//The Array with words of the day

const daylyWordArray = 
[
    {
        "word": "ψαρεύω",
        "base": "ψάρι",
        "groups": {
            "morfology": "<em>ψαρεύω </em>→ ψάρ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -εύω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ψάρι</span> – рыба < сред.греч. <span style=\"color:#054728\">ψάρι</span> – рыба < др.греч. (<span style=\"color:#054728\">ὀψάριον</span> – деликатесик < <span style=\"color:#054728\">ὄψον</span> – деликатеc)."
        },
        "qws": [
            "Рыбачить"
        ],
        "transls": [
            "От слова Ψάρι – рыба"
        ],
        "translation": "Рыбачить",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Рыба",
        "notice": ""
    },
    {
        "word": "έκπληξη",
        "base": "εκπλήσσω",
        "groups": {
            "morfology": "<em>έκπληξη </em>→ εκπλή<span style=\"color: #900101\">σσω</span> +<span style=\"color: #900101\"> -ξη</span>",
            "etymology": "От древ.греч. (<span style=\"color:#054728\">ἔκπληξις</span> – изумление < <span style=\"color:#054728\">ἐκπλήσσω</span> – изумить, потрясти < <span style=\"color:#054728\">ἐκ-</span>, <span style=\"color:#054728\">ἐξ-</span> (приставка удаления: из) + <span style=\"color:#054728\">πλήσσω</span> – наносить удары, поразить)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Удивление"
        ],
        "transls": [
            "От слова Εκπλήσσω – удивлять"
        ],
        "translation": "Удивление",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Удивлять",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "δυτικός",
        "base": "δύση",
        "groups": {
            "morfology": "<em>δυτικός </em>→ δύ<span style=\"color: #900101\">ση</span> +<span style=\"color: #900101\"> -τικός</span>",
            "etymology": "От койне <span style=\"color:#054728\">δῠτικός</span> < др.греч. <span style=\"color:#054728\">δύω</span>, <span style=\"color:#054728\">δύνω</span> – погружаться, входить."
        },
        "qws": [
            "Западный"
        ],
        "transls": [
            "От слова Δύση – запад"
        ],
        "translation": "Западный",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Запад",
        "notice": ""
    },
    {
        "word": "βοσκή",
        "base": "βόσκω",
        "groups": {
            "morfology": "<em>βοσκή </em>→ βόσκ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ή</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">βοσκή</span> < <span style=\"color:#054728\">βόσκω</span> – пасти)"
        },
        "qws": [
            "Пастбище"
        ],
        "transls": [
            "От слова Βόσκω – пасти"
        ],
        "translation": "Пастбище",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Пасти",
        "notice": ""
    },
    {
        "word": "εχθρικός",
        "base": "εχθρός",
        "groups": {
            "morfology": "<em>εχθρικός </em>→ εχθρ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От койне <span style=\"color:#054728\">ἐχθρικός</span> < др.греч. <span style=\"color:#054728\">ἐχθρός</span> – вражеский, ненавистный."
        },
        "qws": [
            "Вражеский"
        ],
        "transls": [
            "От слова Εχθρός – враг"
        ],
        "translation": "Вражеский",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Враг",
        "notice": ""
    },
    {
        "word": "ονειρεύομαι",
        "base": "όνειρο",
        "groups": {
            "morfology": "<em>ονειρεύομαι </em>→ όνειρ<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -εύω</span> + <span style=\"color: #900101\">-ομαι</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ὀνειρεύομαι</span> < др.греч. (<span style=\"color:#054728\">ὄνειρος</span> – сон; призрак, видение < <span style=\"color:#054728\">ὄναρ</span> – сон; призрак, видение)."
        },
        "qws": [
            "Мечтать"
        ],
        "transls": [
            "От слова Όνειρο – мечта"
        ],
        "translation": "Мечтать",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Мечта",
        "notice": ""
    },
    {
        "word": "διεύθυνση",
        "base": "διευθύνω",
        "groups": {
            "morfology": "<em>διεύθυνση </em>→ διευθύν<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">διευθύνω</span> – управлять, руководить, направлять < др.греч. (<span style=\"color:#054728\">δια-</span> (префикс со смыслами: через, в разных направлениях, между и др.) + <span style=\"color:#054728\">εὐθύνω</span> – выпрямлять, призвать к ответу < <span style=\"color:#054728\">εὐθύς</span>, <span style=\"color:#054728\">ἰθύς</span> – прямой, прозрачный, честный)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Направление, адрес, руководство"
        ],
        "transls": [
            "От слова Διευθύνω – управлять, руководить, направлять"
        ],
        "translation": "Направление, адрес, руководство",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Управлять, руководить, направлять",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "νυχτιά",
        "base": "νύχτα",
        "groups": {
            "morfology": "<em>νυχτιά </em>→ νύχτ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">νυχτιά</span> < <span style=\"color:#054728\">νύχτα</span> – ночь < <span style=\"color:#054728\">νύκτα</span> – ночь)< др.греч. <span style=\"color:#054728\">νύξ</span> – ночь"
        },
        "qws": [
            "Ночное время"
        ],
        "transls": [
            "От слова Νύχτα – ночь"
        ],
        "translation": "Ночное время",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Ночь",
        "notice": ""
    },
    {
        "word": "αθλητισμός",
        "base": "αθλητής",
        "groups": {
            "morfology": "<em>αθλητισμός </em>→ αθλητ<span style=\"color: #900101\">ής</span> +<span style=\"color: #900101\"> -ισμος</span>",
            "etymology": "От франц. <span style=\"color:#054728\">athlétisme</span> – атлетика < др.греч. (<span style=\"color:#054728\">ἀθλητής</span> – атлет, чемпион < <span style=\"color:#054728\">ἀθλέω</span> – бороться, быть спортсменом < <span style=\"color:#054728\">ἆθλος</span> – соревнование, борьба; или <span style=\"color:#054728\">ἆθλον</span> – состязание, приз)",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Спорт, атлетика"
        ],
        "transls": [
            "От слова Αθλητής – спортсмен, атлет"
        ],
        "translation": "Спорт, атлетика",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Спортсмен, атлет",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "μετρικός",
        "base": "μετρώ",
        "groups": {
            "morfology": "<em>μετρικός </em>→ μετρ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">μετρικός</span> < <span style=\"color:#054728\">μέτρον</span> – мера, измерение)"
        },
        "qws": [
            "Измерительный"
        ],
        "transls": [
            "От слова Μετρώ – измерять"
        ],
        "translation": "Измерительный",
        "kind": "Прилагательные на -ερός, -ικός, -τήριος от глаголов",
        "unicTransl": "Измерять",
        "notice": ""
    },
    {
        "word": "αντικρινός",
        "base": "αντίκρυ",
        "groups": {
            "morfology": "<em>αντικρινός </em>→ αντίκρ<span style=\"color: #900101\">υ</span> +<span style=\"color: #900101\"> -ινός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">αντίκρυ</span> < сред.греч. <span style=\"color:#054728\">ἀντίκρυ</span> < др.греч. <span style=\"color:#054728\">ἀντικρύ</span>."
        },
        "qws": [
            "Противоположный"
        ],
        "transls": [
            "От слова Αντίκρυ – напротив, навстречу"
        ],
        "translation": "Противоположный",
        "kind": "Прилагательные на -ινός от наречий",
        "unicTransl": "Напротив, навстречу",
        "notice": ""
    },
    {
        "word": "καλλιέργεια",
        "base": "καλλιεργώ",
        "groups": {
            "morfology": "<em>καλλιέργεια </em>→ καλλιέργ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -εια</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">καλλιέργεια</span> < койне (<span style=\"color:#054728\">καλλιεργεία</span> < <span style=\"color:#054728\">καλλιεργώ</span>, <span style=\"color:#054728\">καλλιεργέω</span> – культивировать, возделывать) < др.греч. <span style=\"color:#054728\">κάλλος</span> (прекрасный) + <span style=\"color:#054728\">ἔργον</span> – дело, труд, действие."
        },
        "qws": [
            "Культивирование, разведение, возделывание, усердное занятие"
        ],
        "transls": [
            "От слова Καλλιέργω – культивировать, возделывать"
        ],
        "translation": "Культивирование, разведение, возделывание, усердное занятие",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Культивировать, возделывать",
        "notice": ""
    },
    {
        "word": "ελέγχω",
        "base": "έλεγχος",
        "groups": {
            "morfology": "<em>ελέγχω </em>→ έλεγχ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ω</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐλέγχω</span> – посрамлять, исследовать, испытывать < <span style=\"color:#054728\">ἔλεγχος</span> – позор, опровержение)."
        },
        "qws": [
            "Проверять"
        ],
        "transls": [
            "От слова Έλεγχος – проверка"
        ],
        "translation": "Проверять",
        "kind": "Глаголы на -ω от существительных",
        "unicTransl": "Проверка",
        "notice": ""
    },
    {
        "word": "λουτρός, λουτρό",
        "base": "λούζω",
        "groups": {
            "morfology": "<em>λουτρός </em>→ λού<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -ός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">λουτρόν</span> – ванная, <span style=\"color:#054728\">λούω</span> – купать)"
        },
        "qws": [
            "Ванна"
        ],
        "transls": [
            "От слова Λούζω – купать"
        ],
        "translation": "Ванна",
        "kind": "Существительные на -ος, -ί, -ιο, от глаголов",
        "unicTransl": "Купать",
        "notice": ""
    },
    {
        "word": "εκδοτικός",
        "base": "εκδίδω",
        "groups": {
            "morfology": "<em>εκδοτικός </em>→ εκδ<span style=\"color: #900101\">ίδω</span> +<span style=\"color: #900101\"> -οτικός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">έκδοσής</span> – сдача < <span style=\"color:#054728\">ἐκδίδωμι</span> – сдаваться < <span style=\"color:#054728\">δίδωμι</span> – давать)."
        },
        "qws": [
            "Издательский"
        ],
        "transls": [
            "От слова Εκδίδω – издавать"
        ],
        "translation": "Издательский",
        "kind": "Прилагательные на -τικός от глаголов",
        "unicTransl": "Издавать",
        "notice": ""
    },
    {
        "word": "κοιλαράς",
        "base": "κοιλιά",
        "groups": {
            "morfology": "<em>κοιλαράς </em>→ κοιλ<span style=\"color: #900101\">ιά</span> +<span style=\"color: #900101\"> -άρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κοιλιά</span> – живот < сред.греч. <span style=\"color:#054728\">κοιλιά</span> – живот < др.греч. <span style=\"color:#054728\">κοιλία</span> – полость < <span style=\"color:#054728\">κοῖλος</span> – пустой",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Животяра, толстобрюхий"
        ],
        "transls": [
            "От слова Κοιλιά – живот"
        ],
        "translation": "Животяра, толстобрюхий",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Живот",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
    },
    {
        "word": "διαστημικός",
        "base": "διάστημα",
        "groups": {
            "morfology": "<em>διαστημικός </em>→ διάστημ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">διάστημα</span> – космос, пространство < др.греч. (<span style=\"color:#054728\">διάστημα</span> – расстояние, интервал < <span style=\"color:#054728\">δια-</span> (префикс со смыслами: через, в разных направлениях, между и др.) + <span style=\"color:#054728\">ἵστημι</span> – ставить, стоять, устанавливать)"
        },
        "qws": [
            "Космический"
        ],
        "transls": [
            "От слова Διάστημα – космос, пространство"
        ],
        "translation": "Космический",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Космос, пространство",
        "notice": ""
    },
    {
        "word": "καλοκύθα",
        "base": "καλοκύθι",
        "groups": {
            "morfology": "<em>καλοκύθα </em>→ καλοκύθ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -α</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">καλοκύθι</span> – тыква < др.греч. <span style=\"color:#054728\">καλοκύνθη</span>",
            "aplication": "<br>Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
        },
        "qws": [
            "Большая тыква"
        ],
        "transls": [
            "От слова Καλοκύθι – тыква"
        ],
        "translation": "Большая тыква",
        "kind": "Увеличительные существительные на -α от существительных",
        "unicTransl": "Тыква",
        "notice": "Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
    },
    {
        "word": "ανησυχία",
        "base": "ανησυχώ",
        "groups": {
            "morfology": "<em>ανησυχία </em>→ ανησυχ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ία</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ανήσυχος</span> – беспокойный, тревожный < др.греч. (<span style=\"color:#054728\">ἀνήσυχος</span> < <span style=\"color:#054728\">ἀν-</span> / <span style=\"color:#054728\">ἀ-</span> (приставка отсутствия, объединения, усиления или не влияет на смысл) + <span style=\"color:#054728\">ἥσυχος</span> – тихий, спокойный."
        },
        "qws": [
            "Беспокойство"
        ],
        "transls": [
            "От слова Ανησυχώ – беспокоить, беспокоиться"
        ],
        "translation": "Беспокойство",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Беспокоить, беспокоиться",
        "notice": ""
    },
    {
        "word": "κούραση",
        "base": "κουράζομαι",
        "groups": {
            "morfology": "<em>κούραση </em>→ κουρά<span style=\"color: #900101\">ζομαι</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">κούραση</span> < <span style=\"color:#054728\">κουράζω</span> – утомлять) < др.греч. <span style=\"color:#054728\">κουρά</span> – стрижка, подстригание.",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Усталость"
        ],
        "transls": [
            "От слова Κουράζομαι – устать"
        ],
        "translation": "Усталость",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Устать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "κοπιάζω",
        "base": "κόπος",
        "groups": {
            "morfology": "<em>κοπιάζω </em>→ κόπ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ιάζω</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">κόπος</span> – труд < <span style=\"color:#054728\">κόπτω</span> – толкать, бить)."
        },
        "qws": [
            "Трудиться, стараться, напрягаться"
        ],
        "transls": [
            "От слова Κόπος – труд, усилие"
        ],
        "translation": "Трудиться, стараться, напрягаться",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Труд, усилие",
        "notice": ""
    },
    {
        "word": "χτεσινός, χθεσινός",
        "base": "χτες, χθες",
        "groups": {
            "morfology": "<em>χτεσινός </em>→ χτες +<span style=\"color: #900101\"> -ινός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">χτες</span> – вчера"
        },
        "qws": [
            "Вчерашний"
        ],
        "transls": [
            "От слова Χτες – вчера"
        ],
        "translation": "Вчерашний",
        "kind": "Прилагательные на -ινός от наречий",
        "unicTransl": "Вчера",
        "notice": ""
    },
    {
        "word": "αρχοντολόγι",
        "base": "άρχοντας",
        "groups": {
            "morfology": "<em>αρχοντολόγι </em>→ άρχοντ<span style=\"color: #900101\">ας</span> +<span style=\"color: #900101\"> -ολόγι</span>",
            "etymology": "Либо от сред.греч. (<span style=\"color:#054728\">ἀρχοντολόγιν</span> – знать < <span style=\"color:#054728\">ἄρχοντας</span> – господин, правитель, богач) < др.греч. <span style=\"color:#054728\">ἄρχων</span> – правитель, начальник, вождь < <span style=\"color:#054728\">ἄρχω</span> – начинать, вести, править); <br>Либо от совр.греч. <span style=\"color:#054728\">ἀρχοντολόγιο</span> – книга или список с именами знати какого-либо региона < кафаревуса <span style=\"color:#054728\">ἀρχοντολόγιον</span> < сред.греч. <span style=\"color:#054728\">ἀρχοντολόγιν</span> – знать < др.греч. (<span style=\"color:#054728\">ἄρχοντας</span> – господин, правитель, богач < <span style=\"color:#054728\">ἄρχων</span> – правитель, начальник, вождь < <span style=\"color:#054728\">ἄρχω</span> – начинать, вести, править);"
        },
        "qws": [
            "Знать, богачи"
        ],
        "transls": [
            "От слова Άρχοντας – господин, правитель, богач, архонт"
        ],
        "translation": "Знать, богачи",
        "kind": "Существительные на -λό(γ)ι от существительных",
        "unicTransl": "Господин, правитель, богач, архонт",
        "notice": ""
    },
    {
        "word": "λάμψη",
        "base": "λάμπω",
        "groups": {
            "morfology": "<em>λάμψη </em>→ λαμ<span style=\"color: #900101\">πώ</span> +<span style=\"color: #900101\"> -ψη</span>",
            "etymology": "От койне <span style=\"color:#054728\">λάμψις</span> < др.греч. <span style=\"color:#054728\">λάμπω</span> – светить, сиять.",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Cвечение, блеск"
        ],
        "transls": [
            "От слова Λάμπω – светить, сиять"
        ],
        "translation": "Cвечение, блеск",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Светить, сиять",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "παρακατιανός",
        "base": "παρακάτω",
        "groups": {
            "morfology": "<em>παρακατιανός </em>→ παρακάτ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ιανός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">παρακάτω</span> – ниже, дальше, затем < др.греч. (<span style=\"color:#054728\">κάτω</span> – вниз, внизу < <span style=\"color:#054728\">κάτα</span> – к, около; по; против)"
        },
        "qws": [
            "Низший, худший, посредственный"
        ],
        "transls": [
            "От слова Παρακάτω – ниже, дальше, затем"
        ],
        "translation": "Низший, худший, посредственный",
        "kind": "Прилагательные на -ιανός от наречий",
        "unicTransl": "Ниже, дальше, затем",
        "notice": ""
    },
    {
        "word": "απάντηση",
        "base": "απαντώ",
        "groups": {
            "morfology": "<em>απάντηση </em>→ απαντ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀπάντησης</span> – отвечать < <span style=\"color:#054728\">ἀπαντάω</span> < <span style=\"color:#054728\">ἀπό-</span> (указывает место удаления: с, от; исходный момент времени: с, от, после; причину: от, из-за) + <span style=\"color:#054728\">ἀντάω</span> – встретить, сталкиваться < <span style=\"color:#054728\">ἀντη</span> – вместо, кроме, в сравнении с)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Ответ"
        ],
        "transls": [
            "От слова Απαντώ – отвечать"
        ],
        "translation": "Ответ",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Отвечать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "σκουριάζω",
        "base": "σκουριά",
        "groups": {
            "morfology": "<em>σκουριάζω </em>→ σκουρ<span style=\"color: #900101\">ιά</span> +<span style=\"color: #900101\"> -ιάζω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκουριά</span> < др.греч. (<span style=\"color:#054728\">σκωρία</span> – ржавчина < <span style=\"color:#054728\">σκῶρ</span> – сор, экскременты)."
        },
        "qws": [
            "Ржаветь"
        ],
        "transls": [
            "От слова Σκουριά – ржавчина"
        ],
        "translation": "Ржаветь",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Ржавчина",
        "notice": ""
    },
    {
        "word": "αγανάκτηση",
        "base": "αγανακτώ",
        "groups": {
            "morfology": "<em>αγανάκτηση </em>→ αγανακτ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀγανάκτησις</span> – досада, раздражение < <span style=\"color:#054728\">ἀγανακτέω</span> – раздражать, действовать на нервы < <span style=\"color:#054728\">ἄγαν</span> (много) + <span style=\"color:#054728\">κτείνω</span> – убить)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Возмущение"
        ],
        "transls": [
            "От слова Αγανακτώ – возмущаться"
        ],
        "translation": "Возмущение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Возмущаться",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "αγριάδα",
        "base": "άγριος",
        "groups": {
            "morfology": "<em>αγριάδα </em>→ άγρ<span style=\"color: #900101\">ιος</span> +<span style=\"color: #900101\"> -άδα</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">άγριος</span> – дикий < др.греч. (<span style=\"color:#054728\">ἄγριος</span> – дикий < <span style=\"color:#054728\">ἀγρός</span> – поле, деревня)"
        },
        "qws": [
            "Дикость"
        ],
        "transls": [
            "От слова Άγριος – дикий"
        ],
        "translation": "Дикость",
        "kind": "Существительные на -άδα от прилагательных",
        "unicTransl": "Страшный, дикий",
        "notice": ""
    },
    {
        "word": "εξαγωγή",
        "base": "εξάγω",
        "groups": {
            "morfology": "<em>εξαγωγή </em>→ εξάγ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -γή</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐξᾰγωγή</span> < <span style=\"color:#054728\">ἀγωγή</span> – ведение, движение < <span style=\"color:#054728\">εξ-</span> (с, из) + <span style=\"color:#054728\">ἄγω</span> – вести)"
        },
        "qws": [
            "Экспорт, вывоз"
        ],
        "transls": [
            "От слова Εξάγω – экспортировать"
        ],
        "translation": "Экспорт, вывоз",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Экспортировать",
        "notice": ""
    },
    {
        "word": "ποτήρι",
        "base": "ποτίζω",
        "groups": {
            "morfology": "<em>ποτήρι </em>→ πο<span style=\"color: #900101\">τίζω</span> +<span style=\"color: #900101\"> -τήρι</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ποτήρ</span>, <span style=\"color:#054728\">ποτήριον</span> < др.греч. (<span style=\"color:#054728\">ποτήριον</span> – стаканчик < <span style=\"color:#054728\">ποτήρ</span> – стакан < <span style=\"color:#054728\">πίνω</span> – пить)",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Стакан"
        ],
        "transls": [
            "От слова Ποτίζω – орошать, дать пить"
        ],
        "translation": "Стакан",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Орошать, дать пить",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
    },
    {
        "word": "εμβολιάζω",
        "base": "εμβόλιο",
        "groups": {
            "morfology": "<em>εμβολιάζω </em>→ εμβόλι<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -άζω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">εμβόλιο</span> – прививка (калька с греч. <span style=\"color:#054728\">μπολιάζω</span> – прививать)."
        },
        "qws": [
            "Делать прививку"
        ],
        "transls": [
            "От слова Εμβόλιο – прививка"
        ],
        "translation": "Делать прививку",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Прививка",
        "notice": ""
    },
    {
        "word": "παίδαρας",
        "base": "παιδί",
        "groups": {
            "morfology": "<em>παίδαρας </em>→ παιδ<span style=\"color: #900101\">ί</span> +<span style=\"color: #900101\"> -άρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">παιδί</span> – ребёнок < сред.греч. <span style=\"color:#054728\">παιδίν</span> < др.греч. (<span style=\"color:#054728\">παιδίον</span> – ребёночек < <span style=\"color:#054728\">παῖς</span> – дитя, ребёнок)",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Большой ребёнок"
        ],
        "transls": [
            "От слова Παιδί – ребёнок"
        ],
        "translation": "Большой ребёнок",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Ребёнок",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
    },
    {
        "word": "ανάκριση",
        "base": "ανακρίνω",
        "groups": {
            "morfology": "<em>ανάκριση </em>→ ανακρί<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀνάκρισις</span> – исследование; обследование; спор < <span style=\"color:#054728\">ἀνακρίνω</span> – допрашивать, расспрашивать < <span style=\"color:#054728\">ἀνα-</span> (до, вверх, назад, снова; выражает повторность, усиленность) + <span style=\"color:#054728\">κρίνω</span> – разделять, решать, осуждать)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Допрос, настойчивый поиск истины"
        ],
        "transls": [
            "От слова Ανακρίνω – допрашивать"
        ],
        "translation": "Допрос, настойчивый поиск истины",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Допрашивать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "εκδότης",
        "base": "εκδίδω",
        "groups": {
            "morfology": "<em>εκδότης </em>→ εκδ<span style=\"color: #900101\">ίδω</span> +<span style=\"color: #900101\"> -ότης</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">εκδίδω</span> – издавать.",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Издатель"
        ],
        "transls": [
            "От слова Εκδίδω – издавать"
        ],
        "translation": "Издатель",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Издавать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
    },
    {
        "word": "κερασιά",
        "base": "κεράσι",
        "groups": {
            "morfology": "<em>κερασιά </em>→ κεράσ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κεράσι</span> – черешня < др.греч. <span style=\"color:#054728\">κεράσιον</span> – черешня, дерево черешни < <span style=\"color:#054728\">κερασός</span> – черёмуха)"
        },
        "qws": [
            "Дерево черешни"
        ],
        "transls": [
            "От слова Κεράσι – черешня"
        ],
        "translation": "Дерево",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Дерево черешни",
        "notice": ""
    },
    {
        "word": "εξαγωγέας",
        "base": "εξάγω",
        "groups": {
            "morfology": "<em>εξαγωγέας </em>→ εξάγ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ωγέας</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐξάγω</span> – экспортировать, выводить < <span style=\"color:#054728\">εξ-</span> (с, из) + <span style=\"color:#054728\">ἄγω</span> – вести)",
            "aplication": "<br>Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
        },
        "qws": [
            "Экспортер"
        ],
        "transls": [
            "От слова Εξάγω – экспортировать"
        ],
        "translation": "Экспортер",
        "kind": "Существительные на -έας, -ιάς от глаголов",
        "unicTransl": "Экспортировать",
        "notice": "Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
    },
    {
        "word": "παλικαριά",
        "base": "παλικάρι",
        "groups": {
            "morfology": "<em>παλικαριά </em>→ παλικάρ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">παλικάρι, παλληκάρι</span> – молодец, парень < койне <span style=\"color:#054728\">παλικάριν</span> < др.греч. (<span style=\"color:#054728\">πάλλαξ</span> – молодец, ребёнок < <span style=\"color:#054728\">παλικάριν</span> – наложница)"
        },
        "qws": [
            "Удаль, смелость"
        ],
        "transls": [
            "От слова Παλικάρι – молодец, парень, удалец"
        ],
        "translation": "Удаль, смелость",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Молодец, парень, удалец",
        "notice": ""
    },
    {
        "word": "παίχτης",
        "base": "παίζω",
        "groups": {
            "morfology": "<em>παίχτης </em>→ παίζω, παίχ<span style=\"color: #900101\">τηκα</span> +<span style=\"color: #900101\"> -της</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">παίκτης</span> < др.греч. (<span style=\"color:#054728\">παίκτης</span> < <span style=\"color:#054728\">παίζω</span> – играть < <span style=\"color:#054728\">παῖς</span> – дитя, ребёнок)",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Игрок, исполнитель"
        ],
        "transls": [
            "От слова Παίζω – играть"
        ],
        "translation": "Игрок, исполнитель",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Играть",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
    },
    {
        "word": "τραυματισμός",
        "base": "τραυματίζω",
        "groups": {
            "morfology": "<em>τραυματισμός </em>→ τραυματίζ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">τραυματίζω</span> – повредить, поранить < <span style=\"color:#054728\">τραῦμα, τρῶμᾰ</span> – рана < <span style=\"color:#054728\">τιτρώσκω</span> – повреждать)",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Повреждение, рана"
        ],
        "transls": [
            "От слова Τραυματίζω – повредить, поранить"
        ],
        "translation": "Повреждение, рана",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Повредить, поранить",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "αυριανός",
        "base": "αύριο",
        "groups": {
            "morfology": "<em>αυριανός </em>→ αύρ<span style=\"color: #900101\">ιο</span> +<span style=\"color: #900101\"> -ιανός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">αύριο</span> – завтра < сред.греч. <span style=\"color:#054728\">αὔριο</span> < др.греч. <span style=\"color:#054728\">αὔριον</span>"
        },
        "qws": [
            "Завтрашний"
        ],
        "transls": [
            "От слова Αύριο – завтра"
        ],
        "translation": "Завтрашний",
        "kind": "Прилагательные на -ιανός от наречий",
        "unicTransl": "Завтра",
        "notice": ""
    },
    {
        "word": "σκύλαρας",
        "base": "σκυλί, σκύλος",
        "groups": {
            "morfology": "<em>σκύλαρας </em>→ σκυλ<span style=\"color: #900101\">ί</span> +<span style=\"color: #900101\"> -άρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκυλί</span>, <span style=\"color:#054728\">σκύλος</span> – собака < сред.греч. <span style=\"color:#054728\">σκυλίον</span> – собачка < др.греч. <span style=\"color:#054728\">σκύλος</span> – собака.",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Большой кобель"
        ],
        "transls": [
            "От слова Σκυλί, σκύλος – собака"
        ],
        "translation": "Большой кобель",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Собака",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
    },
    {
        "word": "ανταγωνισμός",
        "base": "ανταγωνίζομαι",
        "groups": {
            "morfology": "<em>ανταγωνισμός </em>→ ανταγωνίζ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ἀνταγωνίζομαι</span> – соревноваться < <span style=\"color:#054728\">ἀγωνίζομαι</span> – соревноваться < <span style=\"color:#054728\">ἀγών</span> – собрание < <span style=\"color:#054728\">ἄγω</span> – возить.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Конкуренция"
        ],
        "transls": [
            "От слова Ανταγωνίζομαι – конкурировать"
        ],
        "translation": "Конкуренция",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Конкурировать",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "παραβίαση, παράβαση",
        "base": "παραβιάζω",
        "groups": {
            "morfology": "<em>παραβίαση, παράβαση </em>→ <span style=\"color: #900101\">παρα-</span> + βιά<span style=\"color: #900101\">ζω</span> + <span style=\"color: #900101\">-ση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">παραβιάζω</span> < <span style=\"color:#054728\">βιάζω</span> – применять силу < <span style=\"color:#054728\">βία</span> – сила, насилие).",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Нарушение"
        ],
        "transls": [
            "От слова Παραβιάζω – нарушать"
        ],
        "translation": "Нарушение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Нарушать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "φωνάρα",
        "base": "φωνή",
        "groups": {
            "morfology": "<em>φωνάρα </em>→ φων<span style=\"color: #900101\">ή</span> +<span style=\"color: #900101\"> -άρα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">φωνή</span> – звук, голос < др.греч. <span style=\"color:#054728\">φωνή</span>",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Вопль"
        ],
        "transls": [
            "От слова Φωνή – звук, голос"
        ],
        "translation": "Вопль",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Звук, голос",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
    },
    {
        "word": "προδοσία",
        "base": "προδοτικός",
        "groups": {
            "morfology": "<em>προδοσία </em>→ προδο<span style=\"color: #900101\">τικός</span> +<span style=\"color: #900101\"> -σία</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">προδοσία</span> < <span style=\"color:#054728\">προδοτικός</span> – предательский)"
        },
        "qws": [
            "Предательство"
        ],
        "transls": [
            "От слова Προδοτικός – предательский"
        ],
        "translation": "Предательство",
        "kind": "Существительные на -ία, -εία от прилагательных",
        "unicTransl": "Предательский",
        "notice": ""
    },
    {
        "word": "έγκριση",
        "base": "εγκρίνω",
        "groups": {
            "morfology": "<em>έγκριση </em>→ εγκρί<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От койне (<span style=\"color:#054728\">ἔγκρισις</span> < <span style=\"color:#054728\">ἐγκρίνω</span> – одобрить) < др.греч. <span style=\"color:#054728\">ἐγ-</span> (<span style=\"color:#054728\">ἐν-</span> / <span style=\"color:#054728\">ἐμ-</span>) (в, внутрь) + <span style=\"color:#054728\">κρίνω</span> – разделять, решать, осуждать.",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Одобрение"
        ],
        "transls": [
            "От слова Εγκρίνω – одобрить"
        ],
        "translation": "Одобрение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Одобрить",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "λυτρωτής",
        "base": "λυτρώνω",
        "groups": {
            "morfology": "<em>λυτρωτής </em>→ λυτρ<span style=\"color: #900101\">ώνω</span> +<span style=\"color: #900101\"> -ωτης</span>",
            "etymology": "От койне <span style=\"color:#054728\">λυτρωτής</span> < др.греч. <span style=\"color:#054728\">λυτρόω</span> – освободить, отпустить < <span style=\"color:#054728\">λύτρον</span> – искупление, выкуп < <span style=\"color:#054728\">λύω</span> – освободить, отпустить + <span style=\"color:#054728\">-τρον</span> (инструментальный суффикс существительных).",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Избавитель"
        ],
        "transls": [
            "От слова Λυτρώνω – избавлять"
        ],
        "translation": "Избавитель",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Избавлять",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
    },
    {
        "word": "σύλληψη",
        "base": "συλλαμβάνω",
        "groups": {
            "morfology": "<em>σύλληψη </em>→ συλλ<span style=\"color: #900101\">αμβάνω</span> +<span style=\"color: #900101\"> -ηψη</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">σύλληψις</span> < <span style=\"color:#054728\">συλλαμβάνω</span> – арестовать, собирать, забирать < <span style=\"color:#054728\">συλ-</span>, <span style=\"color:#054728\">συν-</span> (обозначает соучастность, одновременность) + <span style=\"color:#054728\">λαμβάνω</span> – получать, принимать, брать)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Арест"
        ],
        "transls": [
            "От слова Συλλαμβάνω – арестовать, собирать, забирать"
        ],
        "translation": "Арест",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Арестовать, собирать, забирать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "απομόνωση",
        "base": "απομονώνομαι",
        "groups": {
            "morfology": "<em>απομόνωση </em>→ απομονώ<span style=\"color: #900101\">νομαι</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">απομονώνω</span> – изолировать, исключить < др.греч. <span style=\"color:#054728\">ἀπομονόομαι</span> – быть изолированным < <span style=\"color:#054728\">ἀπό-</span> (указывает место удаления: с, от; исходный момент времени: с, от, после; причину: от, из-за) + <span style=\"color:#054728\">μονόω</span> – изолировать < <span style=\"color:#054728\">μόνος</span> – одинокий)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Уединение"
        ],
        "transls": [
            "От слова Απομονώνομαι – уединиться"
        ],
        "translation": "Уединение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Уединиться",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "δέσιμο",
        "base": "δένω",
        "groups": {
            "morfology": "<em>δέσιμο </em>→ δέ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -σιμο</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">δένω</span> – связывать, привязывать < др.греч. <span style=\"color:#054728\">δέω</span>, <span style=\"color:#054728\">δένω</span> – связывать, привязывать.",
            "aplication": "<br>Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
        },
        "qws": [
            "Связывание, привязываниe, перевязкa"
        ],
        "transls": [
            "От слова Δένω – завязывать, связывать"
        ],
        "translation": "Связывание, привязываниe, перевязкa",
        "kind": "Существительные на -σίμο, -ξίμω, -φίμω от глаголов",
        "unicTransl": "Завязывать, связывать",
        "notice": "Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
    },
    {
        "word": "αφρίζω",
        "base": "αφρός",
        "groups": {
            "morfology": "<em>αφρίζω </em>→ αφρ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ἀφρίζω</span> – пениться < <span style=\"color:#054728\">ἀφρός</span> – пена."
        },
        "qws": [
            "Пениться"
        ],
        "transls": [
            "От слова Αφρός – пена"
        ],
        "translation": "Пениться",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Пена",
        "notice": ""
    },
    {
        "word": "δέμα",
        "base": "δένω",
        "groups": {
            "morfology": "<em>δέμα </em>→ δέ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -μα</span>",
            "etymology": "От койне <span style=\"color:#054728\">δέμα</span> < др.греч. <span style=\"color:#054728\">δέω</span>, <span style=\"color:#054728\">δένω</span> – связывать, привязывать.",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Связка, пучок, тюк, пакет, шнурок, повязка"
        ],
        "transls": [
            "От слова Δένω – связывать, привязывать"
        ],
        "translation": "Связка, пучок, тюк, пакет, шнурок, повязка",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Связывать, привязывать",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
    },
    {
        "word": "ξυπνητός",
        "base": "ξυπνώ",
        "groups": {
            "morfology": "<em>ξυπνητός </em>→ ξυπν<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ητός</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">ξυπνώ</span> – будить, просыпаться) < сред.греч. (<span style=\"color:#054728\">ξυπνῶ</span> < <span style=\"color:#054728\">ἔξυπνος</span> – проснувшийся) < др.греч. <span style=\"color:#054728\">ὕπνος</span> – сон"
        },
        "qws": [
            "Разбуженный, умный, сообразительный"
        ],
        "transls": [
            "От слова Ξυπνώ – просыпаться"
        ],
        "translation": "Разбуженный, умный, сообразительный",
        "kind": "Прилагательные на -τός: (-ητός, -ωτός, -στός, -φτός, -χτός и др.) от глаголов",
        "unicTransl": "Просыпаться",
        "notice": ""
    },
    {
        "word": "φορτώνω",
        "base": "φορτίο",
        "groups": {
            "morfology": "<em>φορτώνω </em>→ φορτ<span style=\"color: #900101\">ίο</span> +<span style=\"color: #900101\"> -ώνω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">φορτώνω</span> < др.греч. (<span style=\"color:#054728\">φόρτος</span> – груз, ноша < <span style=\"color:#054728\">φέρω</span> – нести)."
        },
        "qws": [
            "Грузить"
        ],
        "transls": [
            "От слова Φορτίο – груз"
        ],
        "translation": "Грузить",
        "kind": "Глаголы на -ώνω от существительных и наречий",
        "unicTransl": "Груз",
        "notice": ""
    },
    {
        "word": "κλωστίτσα",
        "base": "κλωστή",
        "groups": {
            "morfology": "<em>κλωστίτσα </em>→ κλωστ<span style=\"color: #900101\">ή</span> +<span style=\"color: #900101\"> -ίτσα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κλωστή</span> – нить < сред.греч. <span style=\"color:#054728\">κλωστή</span> < др.греч. (<span style=\"color:#054728\">κλώθω</span> – прясть < др.греч. <span style=\"color:#054728\">κάλαθος</span> – корзина, плетёнка)",
            "aplication": "<br>Существительные на -ίτσα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
        },
        "qws": [
            "Ниточка"
        ],
        "transls": [
            "От слова Κλωστή – нить"
        ],
        "translation": "Ниточка",
        "kind": "Уменьшительные существительные на -ίτσα от существительных",
        "unicTransl": "Нить",
        "notice": "Существительные на -ίτσα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
    },
    {
        "word": "αναχώρηση",
        "base": "αναχωρώ",
        "groups": {
            "morfology": "<em>αναχώρηση </em>→ αναχ<span style=\"color: #900101\">ωρώ</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀναχώρησις</span> – отступление, отхождение < <span style=\"color:#054728\">ἀναχωρέω</span> – отступать, вернуться назад < <span style=\"color:#054728\">ἀνα-</span> (до, вверх, назад, снова; выражает повторность, усиленность) + <span style=\"color:#054728\">χωρέω</span> – уйти, освободить место < <span style=\"color:#054728\">χῶρος</span> – место, район, местонахождение)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Отправление поезда"
        ],
        "transls": [
            "От слова Αναχωρώ – отходить"
        ],
        "translation": "Отправление поезда",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Отходить",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "χαμός",
        "base": "χάνω",
        "groups": {
            "morfology": "<em>χαμός </em>→ χάν<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">χαμός</span> < <span style=\"color:#054728\">χάνω</span> – терять).",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Потеря, гибель"
        ],
        "transls": [
            "От слова Χάνω – терять"
        ],
        "translation": "Потеря, гибель",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Терять",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "εξυπνάδα",
        "base": "έξυπνος",
        "groups": {
            "morfology": "<em>εξυπνάδα </em>→ έξυπν<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -άδα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">έξυπνος</span> – умный < сред.греч. <span style=\"color:#054728\">ἔξυπνος</span> < др.греч. <span style=\"color:#054728\">ἐξ</span> (с) + <span style=\"color:#054728\">ὕπνος</span> – сон"
        },
        "qws": [
            "Сообразительность"
        ],
        "transls": [
            "От слова Έξυπνος – умный"
        ],
        "translation": "Сообразительность",
        "kind": "Существительные на -άδα от прилагательных",
        "unicTransl": "Умный",
        "notice": ""
    },
    {
        "word": "ενθουσιασμός",
        "base": "ενθουσιάζομαι",
        "groups": {
            "morfology": "<em>ενθουσιασμός </em>→ ενθουσιάζ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ενθουσιάζω</span> – быть вдохновлённым < др.греч. (<span style=\"color:#054728\">ἐνθουσιάζω</span> < <span style=\"color:#054728\">ἔνθους</span> – вдохновлённый, воодушевлённый < <span style=\"color:#054728\">ἔνθεος</span> – воодушевлённый < <span style=\"color:#054728\">ἐν</span> + <span style=\"color:#054728\">θεός</span> – с богом).",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Энтузиазм"
        ],
        "transls": [
            "От слова Ενθουσιάζομαι – проявить энтузиазм"
        ],
        "translation": "Энтузиазм",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Проявить энтузиазм",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "φαρδαίνω",
        "base": "φαρδύς",
        "groups": {
            "morfology": "<em>φαρδαίνω </em>→ φαρδ<span style=\"color: #900101\">ύς</span> +<span style=\"color: #900101\"> -αίνω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">φαρδύς</span> – широкий < сред.греч. <span style=\"color:#054728\">φαρδύς</span> < койне <span style=\"color:#054728\"></span><span style=\"color:#054728\">εὺφραδής</span> < др.греч. <span style=\"color:#054728\">φράζω</span> – изъяснять, излагать."
        },
        "qws": [
            "Расширять, расширяться"
        ],
        "transls": [
            "От слова Φαρδύς – широкий"
        ],
        "translation": "Расширять, расширяться",
        "kind": "Глаголы на -αίνω от прилагательных",
        "unicTransl": "Широкий",
        "notice": ""
    },
    {
        "word": "τουριστικός",
        "base": "τουρίστας",
        "groups": {
            "morfology": "<em>τουριστικός </em>→ τουρίστ<span style=\"color: #900101\">ας</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">τουρίστας</span> – турист < итал. <span style=\"color:#054728\">turista</span> – турист < франц. <span style=\"color:#054728\">touriste</span> – турист < англ. (<span style=\"color:#054728\">tourist</span> – турист < <span style=\"color:#054728\">tour</span> – тур) < лат. <span style=\"color:#054728\">tornare</span> – возвращаться < др.греч. <span style=\"color:#054728\">τόρνος</span> – то, что крутится; токарный станок; циркуль."
        },
        "qws": [
            "Туристический"
        ],
        "transls": [
            "От слова Τουρίστας – турист"
        ],
        "translation": "Туристический",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Турист",
        "notice": ""
    },
    {
        "word": "σκαφτιάς",
        "base": "σκάβω",
        "groups": {
            "morfology": "<em>σκαφτιάς </em>→ σκάβ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -τιάς</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκάφτω, σκάβω</span> – копать < др.греч. <span style=\"color:#054728\">σκάπτω</span> – копать.",
            "aplication": "<br>Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
        },
        "qws": [
            "Землекоп"
        ],
        "transls": [
            "От слова Σκάβω – копать"
        ],
        "translation": "Землекоп",
        "kind": "Существительные на -έας, -ιάς от глаголов",
        "unicTransl": "Копать",
        "notice": "Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
    },
    {
        "word": "ποίημα",
        "base": "ποιώ",
        "groups": {
            "morfology": "<em>ποίημα </em>→ ποι<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ημα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ποιώ</span> – делать, творить < др.греч. <span style=\"color:#054728\">ποιέω</span>, <span style=\"color:#054728\">ποιῶ</span>.",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Стих, поэма"
        ],
        "transls": [
            "От слова Ποιώ – творить, делать"
        ],
        "translation": "Стих, поэма",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Творить, делать",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
    },
    {
        "word": "δάρσιμο",
        "base": "δέρνω",
        "groups": {
            "morfology": "<em>δάρσιμο </em>→ δ<span style=\"color: #900101\">έρνω</span> +<span style=\"color: #900101\"> -άρσιμο</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">δέρνω</span> – бить < др.греч. <span style=\"color:#054728\">δέρω</span> – сдирать, обдирать, лупить.",
            "aplication": "<br>Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
        },
        "qws": [
            "Избиение"
        ],
        "transls": [
            "От слова Δέρνω – бить"
        ],
        "translation": "Избиение",
        "kind": "Существительные на -σίμο, -ξίμω, -φίμω от глаголов",
        "unicTransl": "Бить",
        "notice": "Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
    },
    {
        "word": "απογοήτευση",
        "base": "απογοητεύω",
        "groups": {
            "morfology": "<em>απογοήτευση </em>→ <span style=\"color: #900101\">απο-</span> + γοητεύ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "<br>От совр.греч. (<span style=\"color:#054728\">απογοητεύω</span> – разочаровывать < <span style=\"color:#054728\">ἀπό-</span> (указывает место удаления: с, от; <u>отрицание</u>; исходный момент времени: с, от, после; причину: от, из-за) + <span style=\"color:#054728\">γοητεύω</span> – околдовать, очаровать) < др.греч. (<span style=\"color:#054728\">γόης</span> – колдун, чародей < <span style=\"color:#054728\">γοάω</span> – стонать, плакать; оплакивать)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Разочарование"
        ],
        "transls": [
            "От слова Απογοητεύω – разочаровать"
        ],
        "translation": "Разочарование",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Разочаровать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "ύπνωση",
        "base": "υπνώνω",
        "groups": {
            "morfology": "<em>ύπνωση </em>→ υπνώ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">υπνώνω</span> – усыплять < др.греч. <span style=\"color:#054728\">ὕπνος</span> – сон",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Гипноз"
        ],
        "transls": [
            "От слова Υπνώνω – усыплять"
        ],
        "translation": "Гипноз",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Усыплять",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "εισαγωγέας",
        "base": "εισάγω",
        "groups": {
            "morfology": "<em>εισαγωγέας </em>→ <span style=\"color: #900101\">εισ-</span> + άγ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ωγέας</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">εἰσάγω</span> – импортировать, вводить, ввозить < <span style=\"color:#054728\">είς-</span> (в) + <span style=\"color:#054728\">ἄγω</span> – вести)",
            "aplication": "<br>Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
        },
        "qws": [
            "Импортёр"
        ],
        "transls": [
            "От слова Εισάγω – импортировать"
        ],
        "translation": "Импортёр",
        "kind": "Существительные на -έας, -ιάς от глаголов",
        "unicTransl": "Импортировать",
        "notice": "Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
    },
    {
        "word": "βοσκόπουλο, βοσκοπούλα",
        "base": "βοσκός",
        "groups": {
            "morfology": "<em>βοσκόπουλο, βοσκοπούλα </em>→ βοσκ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -όπουλο</span>/<span style=\"color: #900101\">-οπούλα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">βοσκός</span> – пастух < др.греч. (<span style=\"color:#054728\">βοσκός</span> < <span style=\"color:#054728\">βόσκω</span> – пасти)",
            "aplication": "<br>Существительные на -όπουλο, -οπούλα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι."
        },
        "qws": [
            "Пастушонок, пастушечка"
        ],
        "transls": [
            "От слова Βοσκός – пастух"
        ],
        "translation": "Пастушонок, пастушечка",
        "kind": "Уменьшительные существительные на -όπουλο, -οπούλα от существительных",
        "unicTransl": "Пастух",
        "notice": "Существительные на -όπουλο, -οπούλα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_1.mp3"
    },
    {
        "word": "γέννηση",
        "base": "γεννώ",
        "groups": {
            "morfology": "<em>γέννηση </em>→ γενν<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">γέννηση</span> – рождение < др.греч. (<span style=\"color:#054728\">γέννησις</span> – рождение < <span style=\"color:#054728\">γεννάω</span> – рожать < <span style=\"color:#054728\">γίγνομαι</span> – стать, родиться)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Рождение"
        ],
        "transls": [
            "От слова Γεννώ – рожать"
        ],
        "translation": "Рождение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Рожать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_2.mp3"
    },
    {
        "word": "ευχή",
        "base": "εύχομαι",
        "groups": {
            "morfology": "<em>ευχή </em>→ εύχ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -ή</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">εὐχή</span> – мольба, молитва < <span style=\"color:#054728\">εὔχομαι</span> – пожелать, молить)"
        },
        "qws": [
            "Пожелание"
        ],
        "transls": [
            "От слова Εύχομαι – пожелать"
        ],
        "translation": "Пожелание",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Пожелать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_3.mp3"
    },
    {
        "word": "ζέστη",
        "base": "ζεστός",
        "groups": {
            "morfology": "<em>ζέστη </em>→ ζεστ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -α</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ζέστη</span> < койне <span style=\"color:#054728\">ζεστός</span> – горячий < др.греч. <span style=\"color:#054728\">ζέω</span> – бурлить, кипеть."
        },
        "qws": [
            "Жар, жара, тепло"
        ],
        "transls": [
            "От слова Ζεστός – горячий, жаркий"
        ],
        "translation": "Жар, жара, тепло",
        "unicTransl": "Горячий, жаркий",
        "notice": "",
        "kind": "Существительные на -α, -η от прилагательных",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_4.mp3"
    },
    {
        "word": "πολεμιστής",
        "base": "πολεμώ",
        "groups": {
            "morfology": "<em>πολεμιστής </em>→ πολεμ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ιστής</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">πολεμῶ</span>, <span style=\"color:#054728\">πολεμέω</span> – воевать < <span style=\"color:#054728\">πόλεμος</span> – война).",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Воин"
        ],
        "transls": [
            "От слова Πολεμώ – воевать"
        ],
        "translation": "Воин",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Воевать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_5.mp3"
    },
    {
        "word": "λίπανση",
        "base": "λιπαίνω",
        "groups": {
            "morfology": "<em>λίπανση </em>→ λιπαίν<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От койне <span style=\"color:#054728\">λίπανσις</span> – смазывание < др.греч. (<span style=\"color:#054728\">λιπαίνω</span> – смазывать < <span style=\"color:#054728\">λίπα</span> – богато, роскошно)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Смазывание"
        ],
        "transls": [
            "От слова Λιπαίνω – удобрять, смазать"
        ],
        "translation": "Смазывание",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Удобрять, смазать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_6.mp3"
    },
    {
        "word": "μαυρίλα",
        "base": "μαύρος",
        "groups": {
            "morfology": "<em>μαυρίλα </em>→ μαύρ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίλα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">μαύρος</span> – чёрный < др.греч. <span style=\"color:#054728\">μαυρός</span> – тёмный, тусклый"
        },
        "qws": [
            "Чернота"
        ],
        "transls": [
            "От слова Μαύρος – чёрный"
        ],
        "translation": "Чернота",
        "kind": "Существительные на -ίλα от прилагательных",
        "unicTransl": "Чёрный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_7.mp3"
    },
    {
        "word": "λαμπερός",
        "base": "λάμπω",
        "groups": {
            "morfology": "<em>λαμπερός </em>→ λάμπ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ερός</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">λαμπερός</span> – сияющий, солнечный < др.греч. <span style=\"color:#054728\">λάμπω</span> –  сиять, быть ярким; быть известным."
        },
        "qws": [
            "Блестящий, сияющий, превосходный"
        ],
        "transls": [
            "От слова Λάμπω – светить, сиять"
        ],
        "translation": "Блестящий, сияющий, превосходный",
        "kind": "Прилагательные на -ερός, -ικός, -τήριος от глаголов",
        "unicTransl": "Светить, сиять",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_8.mp3"
    },
    {
        "word": "αρχοντιά",
        "base": "άρχοντας",
        "groups": {
            "morfology": "<em>αρχοντιά </em>→ αρχοντ<span style=\"color: #900101\">ας</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ἄρχοντας</span> – господин, правитель, богач < сред.греч. <span style=\"color:#054728\">ἄρχοντας</span> < др.греч. (<span style=\"color:#054728\">ἄρχων</span> – правитель, начальник, вождь < <span style=\"color:#054728\">ἄρχω</span> – начинать, вести, править);"
        },
        "qws": [
            "Знатность, богатство, благородное происхождение"
        ],
        "transls": [
            "От слова Άρχοντας – господин, правитель, богач, архонт"
        ],
        "translation": "Знатность, богатство, благородное происхождение",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Господин, правитель, богач, архонт",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_9.mp3"
    },
    {
        "word": "κινητήρας",
        "base": "κινώ",
        "groups": {
            "morfology": "<em>κινητήρας </em>→ κιν<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ητήρας</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">κινητήρ</span> – колебатель",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Двигатель"
        ],
        "transls": [
            "От слова Κινώ – двигать"
        ],
        "translation": "Двигатель",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Двигать",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_10.mp3"
    },
    {
        "word": "ακρωτηριασμός",
        "base": "ακρωτηριάζω",
        "groups": {
            "morfology": "<em>ακρωτηριασμός </em>→ ακρωτηριάζ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀκρωτηριασμός</span> < <span style=\"color:#054728\">ἀκρωτηριάζω</span> – ампутировать < <span style=\"color:#054728\">ἀκρωτήριον</span> – вершина, выступ, край < <span style=\"color:#054728\">ἄκρος</span> острый, лучший, крайний)",
            "synonims": "<strong><i>Синонимы</i></strong>: ακρωτηρίαση.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Ампутация"
        ],
        "transls": [
            "От слова Ακρωτηριάζω – ампутировать"
        ],
        "translation": "Ампутация",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Ампутировать",
        "notice": "Синоним – ακρωτηρίαση. <br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_11.mp3"
    },
    {
        "word": "καταβρεχτήρας",
        "base": "καταβρέχω",
        "groups": {
            "morfology": "<em>καταβρεχτήρας </em>→ καταβρέχ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -τήρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">καταβρέχω</span> – поливать < др.греч. (<span style=\"color:#054728\">καταβρέχω</span> < <span style=\"color:#054728\">κατά</span> + <span style=\"color:#054728\">βρέχω</span> – мочить)",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Поливальная машина"
        ],
        "transls": [
            "От слова Καταβρέχω – поливать, обливать"
        ],
        "translation": "Поливальная машина",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Поливать, обливать",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_12.mp3"
    },
    {
        "word": "εκκένωση",
        "base": "εκκενώνω",
        "groups": {
            "morfology": "<em>εκκένωση </em>→ εκκενώ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">εκκενώνω</span> – эвакуировать < древ.греч. (<span style=\"color:#054728\">ἐκκενόω</span> – эвакуировать < <span style=\"color:#054728\">κενόω</span> – оставлять позицию пустой < <span style=\"color:#054728\">κενός</span> – пустой, тщеславный)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Эвакуация"
        ],
        "transls": [
            "От слова Εκκενώνω – эвакуировать"
        ],
        "translation": "Эвакуация",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Эвакуировать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_13.mp3"
    },
    {
        "word": "σωτήριος",
        "base": "σώζω",
        "groups": {
            "morfology": "<em>σωτήριος </em>→ σώ<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -τήριος</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">σωτήριος</span> < <span style=\"color:#054728\">σωτήρ</span> – спаситель, освободитель < <span style=\"color:#054728\">σώζω</span> – спасать, освобождать < <span style=\"color:#054728\">σῶς</span> – целый и невредимый, живой)"
        },
        "qws": [
            "Спасительный, благотворный"
        ],
        "transls": [
            "От слова Σώζω – спасать, освобождать"
        ],
        "translation": "Спасительный, благотворный",
        "kind": "Прилагательные на -ερός, -ικός, -τήριος от глаголов",
        "unicTransl": "Спасать, освобождать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_14.mp3"
    },
    {
        "word": "χάσιμο",
        "base": "χάνω",
        "groups": {
            "morfology": "<em>χάσιμο </em>→ χά<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -σιμο</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">χάνω</span> < др.греч. <span style=\"color:#054728\">χάνω</span> – терять.",
            "aplication": "<br>Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
        },
        "qws": [
            "Потеря, проигрыш"
        ],
        "transls": [
            "От слова Χάνω – терять, проиграть"
        ],
        "translation": "Потеря, проигрыш",
        "kind": "Существительные на -σίμο, -ξίμω, -φίμω от глаголов",
        "unicTransl": "Терять, проиграть",
        "notice": "Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_15.mp3"
    },
    {
        "word": "επενδυτής",
        "base": "επενδύω",
        "groups": {
            "morfology": "<em>επενδυτής </em>→ επενδύ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -τής</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ἐπενδύτης</span> < <span style=\"color:#054728\">ἐπενδύω</span> – надевать < <span style=\"color:#054728\">ἐνδύω</span> – одевать, входить < <span style=\"color:#054728\">δύω</span> – погружаться, входить .",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Инвестор"
        ],
        "transls": [
            "От слова Επενδύω – инвестировать"
        ],
        "translation": "Инвестор",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Инвестировать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_16.mp3"
    },
    {
        "word": "κουδουνίζω",
        "base": "κουδούνι",
        "groups": {
            "morfology": "<em>κουδουνίζω </em>→ κουδούν<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">κωδωνίζω</span> < др.греч. <span style=\"color:#054728\">κώδων</span> – колокол, звонок."
        },
        "qws": [
            "Звонить, звякать"
        ],
        "transls": [
            "От слова Κουδούνι – звонок, колокол"
        ],
        "translation": "Звонить, звякать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Звонок, колокол",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_17.mp3"
    },
    {
        "word": "ανταγωνιστής",
        "base": "ανταγωνίζομαι",
        "groups": {
            "morfology": "<em>ανταγωνιστής </em>→ ανταγων +<span style=\"color: #900101\"> -ιστής</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ἀνταγωνίζομαι</span> – соревноваться < <span style=\"color:#054728\">ἀγωνίζομαι</span> – соревноваться < <span style=\"color:#054728\">ἀγών</span> – собрание < <span style=\"color:#054728\">ἄγω</span> – возить.",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Конкурент"
        ],
        "transls": [
            "От слова Ανταγωνίζομαι – конкурировать"
        ],
        "translation": "Конкурент",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Конкурировать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_18.mp3"
    },
    {
        "word": "θεμελιώνω",
        "base": "θεμέλιο",
        "groups": {
            "morfology": "<em>θεμελιώνω </em>→ θεμέλι<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -ώνω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">θεμελιῶ</span>."
        },
        "qws": [
            "Основывать"
        ],
        "transls": [
            "От слова Θεμέλιο – основа, фундамент"
        ],
        "translation": "Основывать",
        "kind": "Глаголы на -ώνω от существительных и наречий",
        "unicTransl": "Основа, фундамент",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_19.mp3"
    },
    {
        "word": "βιαστής",
        "base": "βιάζω",
        "groups": {
            "morfology": "<em>βιαστής </em>→ βιάζ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -της</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">βιάζω</span> – применять силу < <span style=\"color:#054728\">βία</span> – сила, насилие.",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Насильник"
        ],
        "transls": [
            "От слова Βιάζω – насиловать"
        ],
        "translation": "Насильник",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Насиловать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_20.mp3"
    },
    {
        "word": "ορκίζομαι",
        "base": "όρκος",
        "groups": {
            "morfology": "<em>ορκίζομαι </em>→ όρκ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίζο</span> + <span style=\"color: #900101\">-ομαι</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ὁρκίζω</span> – заклинать, умолять < <span style=\"color:#054728\">ὅρκος</span> – клятва)"
        },
        "qws": [
            "Клясться"
        ],
        "transls": [
            "От слова Όρκος – клятва"
        ],
        "translation": "Клясться",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Клятва",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_21.mp3"
    },
    {
        "word": "ποιητικός",
        "base": "ποιητής",
        "groups": {
            "morfology": "<em>ποιητικός </em>→ ποιητ<span style=\"color: #900101\">ής</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ποιητής</span> < <span style=\"color:#054728\">ποιέω</span>, <span style=\"color:#054728\">ποιῶ</span> – делать, творить."
        },
        "qws": [
            "Поэтический"
        ],
        "transls": [
            "От слова Ποιητής – поэт"
        ],
        "translation": "Поэтический",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Поэт",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_22.mp3"
    },
    {
        "word": "εκδίκηση",
        "base": "εκδικούμαι",
        "groups": {
            "morfology": "<em>εκδίκηση </em>→ εκδικ<span style=\"color: #900101\">ούμαι</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐκδίκησις</span> – месть < <span style=\"color:#054728\">ἐκδικέω</span> – отомстить < <span style=\"color:#054728\">ἔκδῐκος</span> – несправедливый, мстительный)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Месть"
        ],
        "transls": [
            "От слова Εκδικούμαι – мстить"
        ],
        "translation": "Месть",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Мстить",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_23.mp3"
    },
    {
        "word": "σεβασμός",
        "base": "σέβομαι",
        "groups": {
            "morfology": "<em>σεβασμός </em>→ σέβ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -ασμός</span>",
            "etymology": "От койне <span style=\"color:#054728\">σεβάζω</span> < др.греч. <span style=\"color:#054728\">σέβομαι</span> – уважать.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Уважение"
        ],
        "transls": [
            "От слова Σέβομαι – уважать"
        ],
        "translation": "Уважение",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Уважать",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_24.mp3"
    },
    {
        "word": "βιασμός",
        "base": "βιάζω",
        "groups": {
            "morfology": "<em>βιασμός </em>→ βιάζ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">βιάζω</span> – применять силу < <span style=\"color:#054728\">βία</span> – сила, насилие.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Изнасилование"
        ],
        "transls": [
            "От слова Βιάζω – насиловать"
        ],
        "translation": "Изнасилование",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Насиловать",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_25.mp3"
    },
    {
        "word": "ξεκούραση",
        "base": "ξεκουράζομαι",
        "groups": {
            "morfology": "<em>ξεκούραση </em>→ ξεκουρά<span style=\"color: #900101\">ζομαι</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ξε-</span> (выражает противоположное, отмену) + <span style=\"color:#054728\">κούραση</span> – усталость < сред.греч. (<span style=\"color:#054728\">κούραση</span> – усталость < <span style=\"color:#054728\">κουράζω</span> – утомлять) < др.греч. <span style=\"color:#054728\">κουρά</span> – стрижка, подстригание."
        },
        "qws": [
            "Отдых"
        ],
        "transls": [
            "От слова Ξεκουράζομαι – отдыхать"
        ],
        "translation": "Отдых",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Отдыхать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_26.mp3"
    },
    {
        "word": "διαφήμιση",
        "base": "διαφημίζω",
        "groups": {
            "morfology": "<em>διαφήμιση </em>→ διαφημί<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">διαφημίζω</span> – рекламировать < др.греч. (<span style=\"color:#054728\">διαφημίζω</span> – делать известным, называть < <span style=\"color:#054728\">δια-</span> (префикс со смыслами: через, в разных направлениях, между и др.) + <span style=\"color:#054728\">φημί</span> – известность)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Реклама"
        ],
        "transls": [
            "От слова Διαφημίζω – рекламировать"
        ],
        "translation": "Реклама",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Рекламировать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_27.mp3"
    },
    {
        "word": "λυτρωμός",
        "base": "λυτρώνω",
        "groups": {
            "morfology": "<em>λυτρωμός </em>→ λυτρ<span style=\"color: #900101\">ώνω</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">λυτρωμός</span> < др.греч. <span style=\"color:#054728\">λυτρόω</span> – освобождать, отпускать.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Избавление"
        ],
        "transls": [
            "От слова Λυτρώνω – освобождать, спасать"
        ],
        "translation": "Избавление",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Освобождать, спасать",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_28.mp3"
    },
    {
        "word": "ποιητής",
        "base": "ποιώ",
        "groups": {
            "morfology": "<em>ποιητής </em>→ ποι<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ητής</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ποιητής</span> < <span style=\"color:#054728\">ποιέω</span>, <span style=\"color:#054728\">ποιῶ</span> – делать, творить.",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Поэт"
        ],
        "transls": [
            "От слова Ποιώ – творить, делать"
        ],
        "translation": "Поэт",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Творить, делать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_29.mp3"
    },
    {
        "word": "ερχομός",
        "base": "έρχομαι",
        "groups": {
            "morfology": "<em>ερχομός </em>→ έρχ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -ομός</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ερχομός</span> < др.греч. <span style=\"color:#054728\">ἔρχομαι</span> – приходить.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Приход, приезд"
        ],
        "transls": [
            "От слова Έρχομαι – приходить"
        ],
        "translation": "Приход, приезд",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Приходить",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_30.mp3"
    },
    {
        "word": "φεγγίζω",
        "base": "φέγγω",
        "groups": {
            "morfology": "<em>φεγγίζω </em>→ φέγγ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">φεγγίζω</span> < <span style=\"color:#054728\">συνήθης</span> – привыкший < др.греч. <span style=\"color:#054728\">φέγγος</span> – свет, блеск."
        },
        "qws": [
            "Просвечивать, просвечиваться"
        ],
        "transls": [
            "От слова Φέγγω – светить, светиться"
        ],
        "translation": "Просвечивать, просвечиваться",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Светить, светиться",
        "notice": "Происходит либо от слова φέγγω – светить, либо от слова φέγγος – свет, блеск.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_31.mp3"
    },
    {
        "word": "γέρικος",
        "base": "γέρος",
        "groups": {
            "morfology": "<em>γέρικος </em>→ γέρ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">γέρος</span> – старик < сред.греч. <span style=\"color:#054728\">γέρος</span> < др.греч. <span style=\"color:#054728\">γέρων</span> – старик, старейшина."
        },
        "qws": [
            "Старческий"
        ],
        "transls": [
            "От слова Γέρος – старик"
        ],
        "translation": "Старческий",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Старик",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_32.mp3"
    },
    {
        "word": "αϋπνία",
        "base": "άυπνος",
        "groups": {
            "morfology": "<em>αϋπνία </em>→ άυπν<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ία</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀϋπνία</span> < <span style=\"color:#054728\">ἀ-στερητικο</span> + <span style=\"color:#054728\">ὕπνος</span> – сон)"
        },
        "qws": [
            "Бессонница"
        ],
        "transls": [
            "От слова Άυπνος – бессонный"
        ],
        "translation": "Бессонница",
        "kind": "Существительные на -ία, -εία от прилагательных",
        "unicTransl": "Бессонный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_33.mp3"
    },
    {
        "word": "αγναντεύω",
        "base": "αγνάντια",
        "groups": {
            "morfology": "<em>αγναντεύω </em>→ αγνάντ<span style=\"color: #900101\">ια</span> +<span style=\"color: #900101\"> -εύω</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">αγναντεύω</span> < <span style=\"color:#054728\">αγνάντια</span> – напротив)"
        },
        "qws": [
            "Стоять напротив"
        ],
        "transls": [
            "От слова Αγνάντια – напротив"
        ],
        "translation": "Стоять напротив",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Напротив",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_34.mp3"
    },
    {
        "word": "επιστήμονας",
        "base": "επιστήμη",
        "groups": {
            "morfology": "<em>επιστήμονας </em>→ επιστήμ<span style=\"color: #900101\">η</span> +<span style=\"color: #900101\"> -ονας</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐπιστήμη</span> – наука, знание < <span style=\"color:#054728\">ἐπίσταμαι</span> – хорошо знать, быть уверенным < <span style=\"color:#054728\">ἐπι-</span> (обозначает следование, сопровождение; положение: на) + <span style=\"color:#054728\">ἵστημι</span> – ставить, стоять, устанавливать)"
        },
        "qws": [
            "Учёный"
        ],
        "transls": [
            "От слова Επιστήμη – наука"
        ],
        "translation": "Учёный",
        "kind": "Существительные на -ονας от существительных",
        "unicTransl": "Наука",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_35.mp3"
    },
    {
        "word": "νυστάζω",
        "base": "νύστα",
        "groups": {
            "morfology": "<em>νυστάζω </em>→ νύστ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -άζω</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">νυστάζω</span> < <span style=\"color:#054728\">νευστάζω</span> – качать < <span style=\"color:#054728\">νεύω</span> – трясти)."
        },
        "qws": [
            "Хотеть спать"
        ],
        "transls": [
            "От слова Νύστα – сонливость"
        ],
        "translation": "Хотеть спать",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Сонливость",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_36.mp3"
    },
    {
        "word": "γραφέας, γραφιάς",
        "base": "γράφω",
        "groups": {
            "morfology": "<em>γραφέας, γραφιάς </em>→ γράφ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -έας</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">γραφεύς</span> < <span style=\"color:#054728\">γράφω</span> – писать)",
            "aplication": "<br>Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
        },
        "qws": [
            "Писатель"
        ],
        "transls": [
            "От слова Γράφω – писать"
        ],
        "translation": "Писатель",
        "kind": "Существительные на -έας, -ιάς от глаголов",
        "unicTransl": "Писать",
        "notice": "Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_37.mp3"
    },
    {
        "word": "πεταχτός",
        "base": "πετώ",
        "groups": {
            "morfology": "<em>πεταχτός </em>→ πετ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -αχτός</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">πεταχτός</span> < койне <span style=\"color:#054728\">πετώ</span>, <span style=\"color:#054728\">πετάω</span> – летать < др.греч. <span style=\"color:#054728\">πέτομαι</span> – летать."
        },
        "qws": [
            "Летящий, стремительный"
        ],
        "transls": [
            "От слова Πετώ – летать"
        ],
        "translation": "Летящий, стремительный",
        "kind": "Прилагательные на -τός: (-ητός, -ωτός, -στός, -φτός, -χτός и др.) от глаголов",
        "unicTransl": "Летать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_38.mp3"
    },
    {
        "word": "ψάρεμα",
        "base": "ψαρεύω",
        "groups": {
            "morfology": "<em>ψάρεμα </em>→ ψαρε<span style=\"color: #900101\">ύω</span> +<span style=\"color: #900101\"> -μα</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">ψάρεμα</span> < <span style=\"color:#054728\">ψάρευμα</span> < <span style=\"color:#054728\">ψαρεύω</span> – рыбачить) < др.греч. <span style=\"color:#054728\">ὀψάριον</span> – деликатесик < <span style=\"color:#054728\">ὄψον</span> – деликатеc).",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Рыбалка"
        ],
        "transls": [
            "От слова Ψαρεύω – рыбачить"
        ],
        "translation": "Рыбалка",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Рыбачить",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_39.mp3"
    },
    {
        "word": "αφράτος",
        "base": "αφρός",
        "groups": {
            "morfology": "<em>αφράτος </em>→ αφρ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -άτος</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">ἀφράτος</span> < <span style=\"color:#054728\">ἀφρός</span> – пена)"
        },
        "qws": [
            "Пеноподобный, белый, пухлый"
        ],
        "transls": [
            "От слова Αφρός – пена"
        ],
        "translation": "Пеноподобный, белый, пухлый",
        "kind": "Прилагательные на -άτος от существительных и глаголов",
        "unicTransl": "Пена",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_40.mp3"
    },
    {
        "word": "δοξάζω",
        "base": "δόξα",
        "groups": {
            "morfology": "<em>δοξάζω </em>→ δόξ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -άζω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">δόξα</span>."
        },
        "qws": [
            "Славить"
        ],
        "transls": [
            "От слова Δόξα – слава"
        ],
        "translation": "Славить",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Слава",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_41.mp3"
    },
    {
        "word": "επισκευάζω",
        "base": "επισκευή",
        "groups": {
            "morfology": "<em>επισκευάζω </em>→ <span style=\"color: #900101\">έπι-</span> + σκευ<span style=\"color: #900101\">ή</span> + <span style=\"color: #900101\">-άζω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκευάζω</span> – изготовлять < др.греч. (<span style=\"color:#054728\">σκευάζω</span> < <span style=\"color:#054728\">σκεῦος</span> – сосуд или <span style=\"color:#054728\">σκευή</span> – оборудование)."
        },
        "qws": [
            "Ремонтировать"
        ],
        "transls": [
            "От слова Επισκευή – починка"
        ],
        "translation": "Ремонтировать",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Починка",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_42.mp3"
    },
    {
        "word": "απόδειξη",
        "base": "αποδεικνύω",
        "groups": {
            "morfology": "<em>απόδειξη </em>→ αποδει<span style=\"color: #900101\">κνύω</span> +<span style=\"color: #900101\"> -ξη</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀπόδειξις</span> – показывать < <span style=\"color:#054728\">ἀπό-</span> (указывает место удаления: с, от; исходный момент времени: с, от, после; причину: от, из-за) + <span style=\"color:#054728\">δείκνῡμι</span> – указывать, показывать, выявлять)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Улика, доказательство"
        ],
        "transls": [
            "От слова Αποδεικνύω – доказывать"
        ],
        "translation": "Улика, доказательство",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Доказывать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_43.mp3"
    },
    {
        "word": "φετάρα",
        "base": "φέτα",
        "groups": {
            "morfology": "<em>φετάρα </em>→ φέτ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -άρα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">φέτα</span> – ломтик < итал. <span style=\"color:#054728\">fetta</span> – ломтик < лат. (<span style=\"color:#054728\">offitta</span> – ломтик, кусочек < <span style=\"color:#054728\">offa</span> – ломоть, кусок)",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Краюха, кусок"
        ],
        "transls": [
            "От слова Φέτα – ломтик"
        ],
        "translation": "Краюха, кусок",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Ломтик",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_44.mp3"
    },
    {
        "word": "καρφώνω",
        "base": "καρφί",
        "groups": {
            "morfology": "<em>καρφώνω </em>→ καρφ<span style=\"color: #900101\">ί</span> +<span style=\"color: #900101\"> -ώνω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">καρφί</span> – гвоздь < сред.греч. <span style=\"color:#054728\">καρφίον</span>, <span style=\"color:#054728\">καρφίν</span> – присоски < др.греч. <span style=\"color:#054728\">κάρφος</span> – палочка, сухая щепка."
        },
        "qws": [
            "Прибивать гвоздем, забивать гвоздь"
        ],
        "transls": [
            "От слова Καρφί – гвоздь"
        ],
        "translation": "Прибивать гвоздем, забивать гвоздь",
        "kind": "Глаголы на -ώνω от существительных и наречий",
        "unicTransl": "Гвоздь",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_45.mp3"
    },
    {
        "word": "ζωγραφικός",
        "base": "ζωγράφος",
        "groups": {
            "morfology": "<em>ζωγραφικός </em>→ ζωγράφ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ζωγραφική</span> – живопись < др.греч. (<span style=\"color:#054728\">ζωγρᾰφικός</span> < др.греч. <span style=\"color:#054728\">ζωγράφος</span> – художник < <span style=\"color:#054728\">ζωός</span> (живой) или <span style=\"color:#054728\">ζωή</span> (жизнь) + <span style=\"color:#054728\">γράφος</span> – писатель < <span style=\"color:#054728\">γράφω</span> – писать)"
        },
        "qws": [
            "Изобразительный, графический"
        ],
        "transls": [
            "От слова Ζωγράφος – художник"
        ],
        "translation": "Изобразительный, графический",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Художник",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_46.mp3"
    },
    {
        "word": "εμπρησμός",
        "base": "εμπρηστής",
        "groups": {
            "morfology": "<em>εμπρησμός </em>→ εμπρηστ<span style=\"color: #900101\">ής</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От койне <span style=\"color:#054728\">ἐμπρησμός</span> < др.греч. (<span style=\"color:#054728\">ἐμπίμπρημι</span> – гореть, жечь < <span style=\"color:#054728\">ἐμ-</span> (<span style=\"color:#054728\">ἐν-</span> / <span style=\"color:#054728\">ἐγ-</span>) (в, внутрь) + <span style=\"color:#054728\">πίμπρημι</span> – дуть; гореть, жечь)",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Поджог"
        ],
        "transls": [
            "От слова Εμπρηστής – поджигатель"
        ],
        "translation": "Поджог",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Поджигатель",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_47.mp3"
    },
    {
        "word": "περιγραφή",
        "base": "περιγράφω",
        "groups": {
            "morfology": "<em>περιγραφή </em>→ περιγράφ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -η</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">περιγραφή</span> < <span style=\"color:#054728\">περῐγρᾰφω</span> – описать < <span style=\"color:#054728\">περι-</span> (вокруг) + <span style=\"color:#054728\">γράφω</span> – писать)"
        },
        "qws": [
            "Описание"
        ],
        "transls": [
            "От слова Περιγράφω – описать"
        ],
        "translation": "Описание",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Описать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_48.mp3"
    },
    {
        "word": "χριστιανισμός",
        "base": "χριστιανός",
        "groups": {
            "morfology": "<em>χριστιανισμός </em>→ χριστιαν<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ισμος</span>",
            "etymology": "От койне (<span style=\"color:#054728\">χριστιανισμός</span> – христианство < <span style=\"color:#054728\">χριστιανός</span> – христианин < <span style=\"color:#054728\">Χριστός</span> – Христос)",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Христианство"
        ],
        "transls": [
            "От слова Χριστιανός – христианин"
        ],
        "translation": "Христианство",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Христианин",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_49.mp3"
    },
    {
        "word": "αλληλογραφία",
        "base": "αλληλογραφώ",
        "groups": {
            "morfology": "<em>αλληλογραφία </em>→ αλληλογραφ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ία</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">αλληλο-</span> (указывает взаимность: меж-, пере-) + <span style=\"color:#054728\">γραφία</span>, <span style=\"color:#054728\">γραφή</span> – письмо, рисование < <span style=\"color:#054728\">γράφω</span> – писать, рисовать) < др.греч. γράφω – писать, рисовать."
        },
        "qws": [
            "Переписка"
        ],
        "transls": [
            "От слова Αλληλογραφώ – переписываться"
        ],
        "translation": "Переписка",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Переписываться",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_50.mp3"
    },
    {
        "word": "προγραμματίζω",
        "base": "πρόγραμμα",
        "groups": {
            "morfology": "<em>προγραμματίζω </em>→ πρόγραμμα<span style=\"color: #900101\">τ</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От франц. <span style=\"color:#054728\">programmer</span> или англ. <span style=\"color:#054728\">program</span>."
        },
        "qws": [
            "Программировать"
        ],
        "transls": [
            "От слова Πρόγραμμα – программа"
        ],
        "translation": "Программировать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Программа",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_51.mp3"
    },
    {
        "word": "βαρέλα",
        "base": "βαρέλι",
        "groups": {
            "morfology": "<em>βαρέλα </em>→ βαρέλ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -α</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">βαρέλι</span> – бочка < сред.греч. <span style=\"color:#054728\">βαρέλι</span> < итал. <span style=\"color:#054728\">barella</span>",
            "aplication": "<br>Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
        },
        "qws": [
            "Большая бочка"
        ],
        "transls": [
            "От слова Βαρέλι – бочка"
        ],
        "translation": "Большая бочка",
        "kind": "Увеличительные существительные на -α от существительных",
        "unicTransl": "Бочка",
        "notice": "Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_52.mp3"
    },
    {
        "word": "αγοράζω",
        "base": "αγορά",
        "groups": {
            "morfology": "<em>αγοράζω </em>→ αγορ<span style=\"color: #900101\">ά</span> +<span style=\"color: #900101\"> -άζω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">ἀγορά</span> – собрание, товар."
        },
        "qws": [
            "Покупать"
        ],
        "transls": [
            "От слова Αγορά – покупка-вещь"
        ],
        "translation": "Покупать",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Покупка-вещь",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_53.mp3"
    },
    {
        "word": "αγόρασμα",
        "base": "αγοράζω",
        "groups": {
            "morfology": "<em>αγόρασμα </em>→ αγορά<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -σμα</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀγόρασμα</span> < <span style=\"color:#054728\">ἀγοράζω</span> – покупать < <span style=\"color:#054728\">ἀγορά</span> – собрание, товар)",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Покупка-процесс"
        ],
        "transls": [
            "От слова Αγοράζω – покупать"
        ],
        "translation": "Покупка-процесс",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Покупать",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_54.mp3"
    },
    {
        "word": "κλαφουρίζω",
        "base": "κλαίω, έκλαψα",
        "groups": {
            "morfology": "<em>κλαφουρίζω </em>→ κλαψούρ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">κλαφουρίζω</span> < <span style=\"color:#054728\">κλαψούρα</span> – нытьё < <span style=\"color:#054728\">κλάψα</span> – нытьё) < др.греч. <span style=\"color:#054728\">κλαίω</span>."
        },
        "qws": [
            "Всплакивать по любому поводу"
        ],
        "transls": [
            "От слова Κλαίω, έκλαψα – плакать, плакал"
        ],
        "translation": "Всплакивать по любому поводу",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Плакать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_55.mp3"
    },
    {
        "word": "επιστημονικός",
        "base": "επιστήμονας",
        "groups": {
            "morfology": "<em>επιστημονικός </em>→ επιστήμον<span style=\"color: #900101\">ας</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">επιστήμονας</span> – учёный < др.греч. (<span style=\"color:#054728\">ἐπιστήμη</span> – наука, знание < <span style=\"color:#054728\">ἐπίσταμαι</span> – хорошо знать, быть уверенным < <span style=\"color:#054728\">ἐπι-</span> (обозначает следование, сопровождение; положение: на) + <span style=\"color:#054728\">ἵστημι</span> – ставить, стоять, устанавливать)"
        },
        "qws": [
            "Научный"
        ],
        "transls": [
            "От слова Επιστήμονας – учёный"
        ],
        "translation": "Научный",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Учёный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_56.mp3"
    },
    {
        "word": "επίσκεψη",
        "base": "επισκέπτομαι",
        "groups": {
            "morfology": "<em>επίσκεψη </em>→ επισκέ<span style=\"color: #900101\">πτομαι</span> +<span style=\"color: #900101\"> -ψη</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐπισκέπτομαι</span> – посещать < <span style=\"color:#054728\">σκέπτομαι</span> – смотреть, наблюдать).",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Посещение"
        ],
        "transls": [
            "От слова Επισκέπτομαι – посещать"
        ],
        "translation": "Посещение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Посещать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_57.mp3"
    },
    {
        "word": "σκανδαλίζω",
        "base": "σκάνδαλο",
        "groups": {
            "morfology": "<em>σκανδαλίζω </em>→ σκάνδαλ<span style=\"color: #900101\">ον</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">σκάνδαλον</span> – соблазн; дощечка в западне, к которой прикреплялась приманка < др.греч. <span style=\"color:#054728\">σκάνδαλον</span>."
        },
        "qws": [
            "Скандалить"
        ],
        "transls": [
            "От слова Σκάνδαλο – скандал"
        ],
        "translation": "Скандалить",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Скандал",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_58.mp3"
    },
    {
        "word": "μυλωνάς",
        "base": "μύλος",
        "groups": {
            "morfology": "<em>μυλωνάς </em>→ μύλ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ωνάς</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">μυλών</span> – мельница < <span style=\"color:#054728\">μύλος</span> – мельник, измельчитель < <span style=\"color:#054728\">μύλη</span> – мельница",
            "aplication": "<br>Существительные на -άς говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άριος, -άρης, -ιάρης и на -τζής."
        },
        "qws": [
            "Мельник"
        ],
        "transls": [
            "От слова Μύλος – мельница"
        ],
        "translation": "Мельник",
        "kind": "Существительные на -άς от существительных",
        "unicTransl": "Мельница",
        "notice": "Существительные на -άς говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άριος, -άρης, -ιάρης и на -τζής.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_59.mp3"
    },
    {
        "word": "χαμηλώνω",
        "base": "χαμηλά",
        "groups": {
            "morfology": "<em>χαμηλώνω </em>→ χαμηλ<span style=\"color: #900101\">ά</span> +<span style=\"color: #900101\"> -ώνω</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">χαμηλά</span> – низко < <span style=\"color:#054728\">χαμηλός</span> – низкий, незначительный) < др.греч. <span style=\"color:#054728\">χαμαί</span> – на земле, на землю."
        },
        "qws": [
            "Опускать, опускаться"
        ],
        "transls": [
            "От слова Χαμηλά – низко"
        ],
        "translation": "Опускать, опускаться",
        "kind": "Глаголы на -ώνω от существительных и наречий",
        "unicTransl": "Низко",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_60.mp3"
    },
    {
        "word": "ενθουσιαστής",
        "base": "ενθουσιάζω",
        "groups": {
            "morfology": "<em>ενθουσιαστής </em>→ ενθουσιάζ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -της</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ενθουσιάζω</span> – быть вдохновлённым < др.греч. (<span style=\"color:#054728\">ἐνθουσιάζω</span> < <span style=\"color:#054728\">ἔνθους</span> – вдохновлённый, воодушевлённый < <span style=\"color:#054728\">ἔνθεος</span> – воодушевлённый < <span style=\"color:#054728\">ἐν</span> + <span style=\"color:#054728\">θεός</span> – с богом).",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Энтузиаст"
        ],
        "transls": [
            "От слова Ενθουσιάζω – быть вдохновлённым"
        ],
        "translation": "Энтузиаст",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Быть вдохновлённым",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_61.mp3"
    },
    {
        "word": "κρίση",
        "base": "κρίνω",
        "groups": {
            "morfology": "<em>κρίση </em>→ κρί<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> ση</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">κρίσις</span> – разделение, мнение, решение < <span style=\"color:#054728\">κρίνω</span> – разделять, решать, осуждать)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Кризис, мнение"
        ],
        "transls": [
            "От слова Κρίνω – решать, судить"
        ],
        "translation": "Кризис, мнение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Решать, судить",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_62.mp3"
    },
    {
        "word": "συνταξιούχος",
        "base": "σύνταξη",
        "groups": {
            "morfology": "<em>συνταξιούχος </em>→ σύνταξ<span style=\"color: #900101\">η</span> +<span style=\"color: #900101\"> -ιούχος</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σύνταξη</span> – пенсия < др.греч. (<span style=\"color:#054728\">σύνταξις</span> – строй, устройство, войско, связь < <span style=\"color:#054728\">συντάσσω</span> – устраивать, основывать, связывать)"
        },
        "qws": [
            "Пенсионер"
        ],
        "transls": [
            "От слова Σύνταξη – пенсия"
        ],
        "translation": "Пенсионер",
        "kind": "Существительные на -ούχος от существительных",
        "unicTransl": "Пенсия",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_63.mp3"
    },
    {
        "word": "θεραπεία",
        "base": "θεραπεύω",
        "groups": {
            "morfology": "<em>θεραπεία </em>→ θεραπ<span style=\"color: #900101\">εύω</span> +<span style=\"color: #900101\"> -εία</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">θεραπεία</span> < <span style=\"color:#054728\">θεραπεύω</span> – лечить, ухаживать < <span style=\"color:#054728\">θεράπων</span> – соратник, товарищ; слуга)"
        },
        "qws": [
            "Лечение, уход, забота"
        ],
        "transls": [
            "От слова Θεραπεύω – лечить, ухаживать"
        ],
        "translation": "Лечение, уход, забота",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Лечить, ухаживать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_64.mp3"
    },
    {
        "word": "αρχίζω",
        "base": "αρχή",
        "groups": {
            "morfology": "<em>αρχίζω </em>→ αρχ<span style=\"color: #900101\">ή</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ἀρχίζω</span> < др.греч. <span style=\"color:#054728\">ἀρχή</span> – начало, основание."
        },
        "qws": [
            "Начинать"
        ],
        "transls": [
            "От слова Αρχή – начало"
        ],
        "translation": "Начинать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Начало",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_65.mp3"
    },
    {
        "word": "βραδιά",
        "base": "βράδυ",
        "groups": {
            "morfology": "<em>βραδιά </em>→ βράδ<span style=\"color: #900101\">υ</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">βραδιά</span> < <span style=\"color:#054728\">βραδεῖα</span> < <span style=\"color:#054728\">βραδύς</span> – медленный, поздний)"
        },
        "qws": [
            "Вечернее время, вечеринка"
        ],
        "transls": [
            "От слова Βράδυ – вечер"
        ],
        "translation": "Вечернее время, вечеринка",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Вечер",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_66.mp3"
    },
    {
        "word": "γάυγισμα",
        "base": "γαυγίζω",
        "groups": {
            "morfology": "<em>γάυγισμα </em>→ γαυγί<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -σμα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">γαυγίζω</span> – лаять < <span style=\"color:#054728\">γαβ</span> – гав (звукоподражание)",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Лай"
        ],
        "transls": [
            "От слова Γαυγίζω – лаять"
        ],
        "translation": "Лай",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Лаять",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_67.mp3"
    },
    {
        "word": "σημαδεύω",
        "base": "σημάδι",
        "groups": {
            "morfology": "<em>σημαδεύω </em>→ σημάδ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -εύω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σημάδι</span> – знак, метка < сред.греч. <span style=\"color:#054728\">σημάδιον</span> (ласкательное от др.греч. <span style=\"color:#054728\"></span>σῆμ<span style=\"color:#054728\">α</span> – метка, знак)."
        },
        "qws": [
            "Отмечать, ставить клеймо, целиться"
        ],
        "transls": [
            "От слова Σημάδι – знак, метка"
        ],
        "translation": "Отмечать, ставить клеймо, целиться",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Знак, метка",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_68.mp3"
    },
    {
        "word": "πλημμυρίζω",
        "base": "πλημμύρα",
        "groups": {
            "morfology": "<em>πλημμυρίζω </em>→ πλημμύρ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">πλημμυρίζω</span> < др.греч. (<span style=\"color:#054728\">πλημυρέω</span>, <span style=\"color:#054728\">πλημυρῶ</span> < <span style=\"color:#054728\">πλημύρα</span> – наводнение)."
        },
        "qws": [
            "Затопить"
        ],
        "transls": [
            "От слова Πλημμύρα – наводнение"
        ],
        "translation": "Затопить",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Наводнение",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_69.mp3"
    },
    {
        "word": "σφιχτός",
        "base": "σφίγγω",
        "groups": {
            "morfology": "<em>σφιχτός </em>→ σφί<span style=\"color: #900101\">γγω</span> +<span style=\"color: #900101\"> -χτός</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">σφικτός</span> – тугой < др.греч. <span style=\"color:#054728\">σφιγκτός</span> – тугой < <span style=\"color:#054728\">σφίγγω</span> – крепко связывать"
        },
        "qws": [
            "Сжатый, тесный, узкий, прижимистый"
        ],
        "transls": [
            "От слова Σφίγγω – сжимать, сдавливать"
        ],
        "translation": "Сжатый, тесный, узкий, прижимистый",
        "kind": "Прилагательные на -τός: (-ητός, -ωτός, -στός, -φτός, -χτός и др.) от глаголов",
        "unicTransl": "Сжимать, сдавливать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_70.mp3"
    },
    {
        "word": "παράλυση",
        "base": "παραλύω",
        "groups": {
            "morfology": "<em>παράλυση </em>→ <span style=\"color: #900101\">παρα-</span> + λύ<span style=\"color: #900101\">ω</span> + <span style=\"color: #900101\">-ση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">παραλύω</span> < <span style=\"color:#054728\">λύω</span> – освободить).",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Паралич"
        ],
        "transls": [
            "От слова Παραλύω – парализовать"
        ],
        "translation": "Паралич",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Парализовать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_71.mp3"
    },
    {
        "word": "ψαράκι",
        "base": "ψάρι",
        "groups": {
            "morfology": "<em>ψαράκι </em>→ ψάρ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -άκι</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ψάρι</span> – рыба < сред.греч. <span style=\"color:#054728\">ψάρι</span> – рыба < др.греч. (<span style=\"color:#054728\">ὀψάριον</span> – деликатесик < <span style=\"color:#054728\">ὄψον</span> – деликатеc).",
            "aplication": "<br>Существительные на -άκος, -άκης, -άκι являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -ίτσα, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
        },
        "qws": [
            "Рыбка"
        ],
        "transls": [
            "От слова Ψάρι – рыба"
        ],
        "translation": "Рыбка",
        "kind": "Уменьшительные существительные на -άκος, -άκης, -άκι от существительных",
        "unicTransl": "Рыба",
        "notice": "Существительные на -άκος, -άκης, -άκι являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -ίτσα, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_72.mp3"
    },
    {
        "word": "ακύρωση",
        "base": "ακυρώνω",
        "groups": {
            "morfology": "<em>ακύρωση </em>→ ακυρώ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀκύρωσις</span> < <span style=\"color:#054728\">ἀκυρόω</span> – отклонять, отменять < <span style=\"color:#054728\">ἄκυρος</span> – бессильный, ленивый < <span style=\"color:#054728\">α-</span>(приставка отрицания, отсутствия, лишения) + <span style=\"color:#054728\">κῦρος</span> – высшая власть, авторитет; достоверность, подтверждение)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Отмена"
        ],
        "transls": [
            "От слова Ακυρώνω – отменить"
        ],
        "translation": "Отмена",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Отменить",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_73.mp3"
    },
    {
        "word": "καλημερίζω",
        "base": "καλημέρα",
        "groups": {
            "morfology": "<em>καλημερίζω </em>→ καλημέρ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">καλημερίζω</span> < <span style=\"color:#054728\">καλημέρα</span> – добрый день < <span style=\"color:#054728\">καλήν</span> <span style=\"color:#054728\">ἡμέραν</span>)."
        },
        "qws": [
            "Здороваться"
        ],
        "transls": [
            "От слова Καλημέρα – добрый день"
        ],
        "translation": "Здороваться",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Добрый день",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_74.mp3"
    },
    {
        "word": "μαστοριά",
        "base": "μάστορας",
        "groups": {
            "morfology": "<em>μαστοριά </em>→ μάστορ<span style=\"color: #900101\">ας</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">μαστορεία</span> – мастерство < <span style=\"color:#054728\">μάστορας</span> – мастер < <span style=\"color:#054728\">μαΐστωρ</span> < <span style=\"color:#054728\">μαγίστωρ</span>) < лат. <span style=\"color:#054728\">magister</span> – учитель, глава"
        },
        "qws": [
            "Мастерство"
        ],
        "transls": [
            "От слова Μάστορας – мастер"
        ],
        "translation": "Мастерство",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Мастер",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_75.mp3"
    },
    {
        "word": "σκυφτός",
        "base": "σκύβω",
        "groups": {
            "morfology": "<em>σκυφτός </em>→ σκύ<span style=\"color: #900101\">βω</span> +<span style=\"color: #900101\"> -φτός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκύβω</span> – нагибаться, склоняться < сред.греч. <span style=\"color:#054728\">σκύπτω</span> < др.греч. (<span style=\"color:#054728\">κύπτω</span> – наклониться < возможно от <span style=\"color:#054728\">κυφός</span> – наклоненный вперёд, горбатый)"
        },
        "qws": [
            "Согнутый, наклонный"
        ],
        "transls": [
            "От слова Σκύβω – нагибаться, склоняться"
        ],
        "translation": "Согнутый, наклонный",
        "kind": "Прилагательные на -τός: (-ητός, -ωτός, -στός, -φτός, -χτός и др.) от глаголов",
        "unicTransl": "Нагибаться, склоняться",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_76.mp3"
    },
    {
        "word": "ψαχουλεύω",
        "base": "ψάχνω",
        "groups": {
            "morfology": "<em>ψαχουλεύω </em>→ ψάχ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> χουλεύω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ψάχνω</span> – искать, щупать и <span style=\"color:#054728\">χαλεύω</span> – искать, просить."
        },
        "qws": [
            "Исследовать"
        ],
        "transls": [
            "От слова Ψάχνω – искать"
        ],
        "translation": "Исследовать",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Искать",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_77.mp3"
    },
    {
        "word": "γατάκι, γατίτσα, γατούλα, γατούλι",
        "base": "γάτα",
        "groups": {
            "morfology": "<em>γατάκι, γατίτσα, γατούλα, γατούλι </em>→ γάτ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -άκι/-ίτσα/-ούλα/-ούλι</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">γάτα</span> – кошка < сред.греч. <span style=\"color:#054728\">γάτα</span> < сред.лат. <span style=\"color:#054728\">gatta</span> < позд.лат. <span style=\"color:#054728\">catta</span>, <span style=\"color:#054728\">cattus</span>.",
            "aplication": "<br>Эти существительные имеют множество окончаний и являются уменьшительными формами существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -όπουλο, -οπούλα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι."
        },
        "qws": [
            "Кошечка"
        ],
        "transls": [
            "От слова Γάτα – кошка"
        ],
        "translation": "Кошечка",
        "kind": "Уменьшительные существительные множества окончаний от существительных",
        "unicTransl": "Кошка",
        "notice": "Эти существительные имеют множество окончаний и являются уменьшительными формами существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -όπουλο, -οπούλα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_78.mp3"
    },
    {
        "word": "βαρύτητα",
        "base": "βαρύς",
        "groups": {
            "morfology": "<em>βαρύτητα </em>→ βαρ<span style=\"color: #900101\">ύς</span> +<span style=\"color: #900101\"> -ύτητα</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">βᾰρύτης</span> – вес, надменность < <span style=\"color:#054728\">βᾰρύς</span> – тяжёлый)"
        },
        "qws": [
            "Вес, тяжесть, важность, серьезность"
        ],
        "transls": [
            "От слова Βαρύς – тяжелый, тяжкий, важный, серьезный"
        ],
        "translation": "Вес, тяжесть, важность, серьезность",
        "kind": "Существительные на -ότητα, -ύτητα от прилагательных",
        "unicTransl": "Тяжёлый, тяжкий, важный, серьёзный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_79.mp3"
    },
    {
        "word": "νικητής",
        "base": "νικάω",
        "groups": {
            "morfology": "<em>νικητής </em>→ νικ<span style=\"color: #900101\">άω</span> +<span style=\"color: #900101\"> -ητης</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">νικητής</span> < <span style=\"color:#054728\">νικάω, νικῶ</span> – побеждать < <span style=\"color:#054728\">νίκη</span> – победа)",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Победитель"
        ],
        "transls": [
            "От слова Νικάω – победить"
        ],
        "translation": "Победитель",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Победить",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_80.mp3"
    },
    {
        "word": "βαρκάκι, βαρκίτσα, βαρκούλα",
        "base": "βάρκα",
        "groups": {
            "morfology": "<em>βαρκάκι, βαρκίτσα, βαρκούλα </em>→ βάρκ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -άκι/-ίτσα/-ούλα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">βάρκα</span> – лодка < поздний лат. <span style=\"color:#054728\">barca</span> < лат. <span style=\"color:#054728\">baris</span> < др.греч. <span style=\"color:#054728\">βᾶρις</span> < др.егип.<span style=\"color:#054728\">/bair/</span>.",
            "aplication": "<br>Эти существительные имеют множество окончаний и являются уменьшительными формами существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -όπουλο, -οπούλα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι."
        },
        "qws": [
            "Лодочка"
        ],
        "transls": [
            "От слова Βάρκα – лодка"
        ],
        "translation": "Лодочка",
        "kind": "Уменьшительные существительные множества окончаний от существительных",
        "unicTransl": "Лодка",
        "notice": "Эти существительные имеют множество окончаний и являются уменьшительными формами существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -όπουλο, -οπούλα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_81.mp3"
    },
    {
        "word": "σεμνότητα",
        "base": "σεμνός",
        "groups": {
            "morfology": "<em>σεμνότητα </em>→ σεμν<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ότητα</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">σεμνότης</span> – торжественность < <span style=\"color:#054728\">σεμνός</span> – свято чтимый < <span style=\"color:#054728\">σέβομαι</span> – почитать)"
        },
        "qws": [
            "Скромность"
        ],
        "transls": [
            "От слова Σεμνός – скромный"
        ],
        "translation": "Скромность",
        "kind": "Существительные на -ότητα, -ύτητα от прилагательных",
        "unicTransl": "Скромный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_82.mp3"
    },
    {
        "word": "ψαράς",
        "base": "ψάρι",
        "groups": {
            "morfology": "<em>ψαράς </em>→ ψάρ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -άς</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ὀψαρᾶς</span> < др.греч. (<span style=\"color:#054728\">ὀψάριον</span> – деликатесик < <span style=\"color:#054728\">ὄψον</span> – деликатеc).",
            "aplication": "<br>Существительные на -άς говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άριος, -άρης, -ιάρης и на -τζής."
        },
        "qws": [
            "Рыбак"
        ],
        "transls": [
            "От слова Ψάρι – рыба"
        ],
        "translation": "Рыбак",
        "kind": "Существительные на -άς от существительных",
        "unicTransl": "Рыба",
        "notice": "Существительные на -άς говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άριος, -άρης, -ιάρης и на -τζής.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_83.mp3"
    },
    {
        "word": "συχνάζω",
        "base": "συχνά",
        "groups": {
            "morfology": "<em>συχνάζω </em>→ συχν<span style=\"color: #900101\">ά</span> +<span style=\"color: #900101\"> -άζω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">συχνός</span> – постоянный."
        },
        "qws": [
            "Часто посещать"
        ],
        "transls": [
            "От слова Συχνά – часто"
        ],
        "translation": "Часто посещать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Часто",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_84.mp3"
    },
    {
        "word": "λύπη",
        "base": "λυπάμαι",
        "groups": {
            "morfology": "<em>λύπη </em>→ λυπ<span style=\"color: #900101\">άμαι</span> +<span style=\"color: #900101\"> -η</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">λύπη</span>"
        },
        "qws": [
            "Сожалеть"
        ],
        "transls": [
            "От слова Λυπάμαι – сожаление"
        ],
        "translation": "Сожалеть",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Сожаление",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_85.mp3"
    },
    {
        "word": "σκαλιστήρι",
        "base": "σκαλίζω",
        "groups": {
            "morfology": "<em>σκαλιστήρι </em>→ σκαλί<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -στήρας</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">σκαλιστήριον</span> < <span style=\"color:#054728\">σκαλίζω</span> – рыхлить, полоть) < др.греч. <span style=\"color:#054728\">σκάλλω</span> – копать, рыть",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Тяпка, резец"
        ],
        "transls": [
            "От слова Σκαλίζω – рыть, разгребать, вырезать по дереву"
        ],
        "translation": "Тяпка, резец",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Рыть, разгребать, вырезать по дереву",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_86.mp3"
    },
    {
        "word": "κλειδώνω",
        "base": "κλειδί",
        "groups": {
            "morfology": "<em>κλειδώνω </em>→ κλειδ<span style=\"color: #900101\">ί</span> +<span style=\"color: #900101\"> -ώνω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">κλείς</span> – засов, ключ."
        },
        "qws": [
            "Запирать"
        ],
        "transls": [
            "От слова Κλειδί – ключ"
        ],
        "translation": "Запирать",
        "kind": "Глаголы на -ώνω от существительных и наречий",
        "unicTransl": "Ключ",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_87.mp3"
    },
    {
        "word": "κουρέας",
        "base": "κουρεύω",
        "groups": {
            "morfology": "<em>κουρέας </em>→ κουρ<span style=\"color: #900101\">εύω</span> +<span style=\"color: #900101\"> -έας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κουρεύω</span> – стричь < сред.греч. <span style=\"color:#054728\">κουρεύω</span> < койне (<span style=\"color:#054728\">κουρεύομαι</span> – стричься < <span style=\"color:#054728\">κούρα</span> – стрижка, подстригание)",
            "aplication": "<br>Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας."
        },
        "qws": [
            "Парикмахер"
        ],
        "transls": [
            "От слова Κουρεύω – стричь"
        ],
        "translation": "Парикмахер",
        "kind": "Существительные на -έας, -ιάς от глаголов",
        "unicTransl": "Стричь",
        "notice": "Существительные на -έας, -ιάς означают лицо-исполнителя действия и образуются от глаголов. С тем же смыслом образуются существительные на -της, -ιστης, -ότης и на -(ά)τορας.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_88.mp3"
    },
    {
        "word": "τρυφερότητα",
        "base": "τρυφερός",
        "groups": {
            "morfology": "<em>τρυφερότητα </em>→ τρυφερ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ότητα</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">τρυφερότης</span> – нега, изнеженность, роскошь < <span style=\"color:#054728\">τρυφερός</span> – нежный, роскошный < <span style=\"color:#054728\">τρυφή</span> – нега, наслаждение)"
        },
        "qws": [
            "Нежность"
        ],
        "transls": [
            "От слова Τρυφερός – нежный"
        ],
        "translation": "Нежность",
        "kind": "Существительные на -ότητα, -ύτητα от прилагательных",
        "unicTransl": "Нежный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_89.mp3"
    },
    {
        "word": "δηλητηριάζω",
        "base": "δηλητήριο",
        "groups": {
            "morfology": "<em>δηλητηριάζω </em>→ δηλητήρ<span style=\"color: #900101\">ιο</span> +<span style=\"color: #900101\"> -ιάζω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">δηλητήριο</span> – яд < др.греч. (<span style=\"color:#054728\">δηλητήρῐον</span> < <span style=\"color:#054728\">δήλησις</span> < <span style=\"color:#054728\">δηλέομαι</span>)."
        },
        "qws": [
            "Отравить"
        ],
        "transls": [
            "От слова Δηλητήριο – яд"
        ],
        "translation": "Отравить",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Яд",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_90.mp3"
    },
    {
        "word": "φετινός",
        "base": "φέτος",
        "groups": {
            "morfology": "<em>φετινός </em>→ φέτ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ινός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">φέτος</span> – в этом году < койне (<span style=\"color:#054728\">ἐφετινός</span> – сего года < <span style=\"color:#054728\">ἔτος</span> – год)"
        },
        "qws": [
            "Сегогодний"
        ],
        "transls": [
            "От слова Φέτος – в этом году"
        ],
        "translation": "Сегогодний",
        "kind": "Прилагательные на -ινός от наречий",
        "unicTransl": "В этом году",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_91.mp3"
    },
    {
        "word": "πετρίτσα, πετρούλα, πετράδι, πετραδάκι",
        "base": "πέτρα",
        "groups": {
            "morfology": "<em>πετρίτσα, πετρούλα, πετράδι, πετραδάκι </em>→ πέτρα +<span style=\"color: #900101\"> -ίτσα/-ούλα/-άδι/-αδάκι</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">πέτρα</span> – камень < др.греч. <span style=\"color:#054728\">πέτρα</span> – каменная глыба, скала.",
            "aplication": "<br>Эти существительные имеют множество окончаний и являются уменьшительными формами существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -όπουλο, -οπούλα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι."
        },
        "qws": [
            "Камешек"
        ],
        "transls": [
            "От слова Πέτρα – камень"
        ],
        "translation": "Камешек",
        "kind": "Уменьшительные существительные множества окончаний от существительных",
        "unicTransl": "Камень",
        "notice": "Эти существительные имеют множество окончаний и являются уменьшительными формами существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -όπουλο, -οπούλα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_92.mp3"
    },
    {
        "word": "ταχύτητα",
        "base": "ταχύς",
        "groups": {
            "morfology": "<em>ταχύτητα </em>→ ταχ<span style=\"color: #900101\">ύς</span> +<span style=\"color: #900101\"> -ύτητα</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ταχυτής</span> – скорость < <span style=\"color:#054728\">τᾰχύς</span> – быстрый)"
        },
        "qws": [
            "Скорость"
        ],
        "transls": [
            "От слова Ταχύς – быстрый"
        ],
        "translation": "Скорость",
        "kind": "Существительные на -ότητα, -ύτητα от прилагательных",
        "unicTransl": "Быстрый",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_93.mp3"
    },
    {
        "word": "σκάψιμο",
        "base": "σκάβω",
        "groups": {
            "morfology": "<em>σκάψιμο </em>→ σκά<span style=\"color: #900101\">βω</span> +<span style=\"color: #900101\"> -ψιμο</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκάφτω, σκάβω</span> – копать < др.греч. <span style=\"color:#054728\">σκάπτω</span> – копать.",
            "aplication": "<br>Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
        },
        "qws": [
            "Рытьё"
        ],
        "transls": [
            "От слова Σκάβω – рыть"
        ],
        "translation": "Рытьё",
        "kind": "Существительные на -σίμο, -ξίμω, -φίμω от глаголов",
        "unicTransl": "Рыть",
        "notice": "Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_94.mp3"
    },
    {
        "word": "περιβολάρης",
        "base": "περιβόλι",
        "groups": {
            "morfology": "<em>περιβολάρης </em>→ περιβόλ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -άρης</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">περιβολάρης</span>, <span style=\"color:#054728\">περβολάρης</span> < койне <span style=\"color:#054728\">περιβόλιον</span> – небольшая область, окруженная чем-то, напр. стеной < др.греч. (<span style=\"color:#054728\">περίβόλος</span> – область, окруженная чем-то, напр. стеной. < <span style=\"color:#054728\">περί-</span> (вокруг, возле) + <span style=\"color:#054728\">βάλλω</span> – бросать, ударять)",
            "aplication": "<br>Существительные на -άριος, -άρης, -ιάρης говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άς и на -τζής."
        },
        "qws": [
            "Садовник"
        ],
        "transls": [
            "От слова Περιβόλι – сад"
        ],
        "translation": "Садовник",
        "kind": "Существительные на -άριος, -άρης, -ιάρης от существительных",
        "unicTransl": "Сад",
        "notice": "Существительные на -άριος, -άρης, -ιάρης говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άς и на -τζής.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_95.mp3"
    },
    {
        "word": "εγωιστής",
        "base": "εγώ",
        "groups": {
            "morfology": "<em>εγωιστής </em>→ εγ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ιστής</span>",
            "etymology": "От франц. <span style=\"color:#054728\">égoïste</span> < др.греч. <span style=\"color:#054728\">ἐγώ</span> – я.",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Эгоист"
        ],
        "transls": [
            "От слова Εγώ – я"
        ],
        "translation": "Эгоист",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Я",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_96.mp3"
    },
    {
        "word": "σύνδεσμος",
        "base": "συνδέω",
        "groups": {
            "morfology": "<em>σύνδεσμος </em>→ <span style=\"color: #900101\">συν-</span> + δέ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -σμος</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">σύνδεσμος</span> < <span style=\"color:#054728\">συνδέω</span> – соединять < <span style=\"color:#054728\">σύν-</span> (вместе) + <span style=\"color:#054728\">δέω</span> – связывать, привязывать)",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Союз, связь"
        ],
        "transls": [
            "От слова Συνδέω – соединять"
        ],
        "translation": "Союз, связь",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Соединять",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα.",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_97.mp3"
    },
    {
        "word": "συνήθεια",
        "base": "συνήθης",
        "groups": {
            "morfology": "<em>συνήθεια </em>→ συνήθ<span style=\"color: #900101\">ης</span> +<span style=\"color: #900101\"> -εία</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">συνήθεια</span> < <span style=\"color:#054728\">συνήθης</span> – привычный < <span style=\"color:#054728\">συν</span> + <span style=\"color:#054728\">ἦθος</span> – местопребывание < <span style=\"color:#054728\">ἔθος</span> – привычка, обычай < <span style=\"color:#054728\">ἔθω</span> – иметь обыкновение)"
        },
        "qws": [
            "Привычка"
        ],
        "transls": [
            "От слова Συνήθης – привычный"
        ],
        "translation": "Привычка",
        "kind": "Существительные на -ία, -εία от прилагательных",
        "unicTransl": "Привычный",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_98.mp3"
    },
    {
        "word": "γαλλικός",
        "base": "Γαλλία",
        "groups": {
            "morfology": "<em>γαλλικός </em>→ Γαλλ<span style=\"color: #900101\">ία</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">Γαλλία</span> – Франция < лат. <span style=\"color:#054728\">Gallia</span>."
        },
        "qws": [
            "Французский"
        ],
        "transls": [
            "От слова Γαλλία – Франция"
        ],
        "translation": "Французский",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Франция",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_99.mp3"
    },
    {
        "word": "πριονίζω",
        "base": "πριόνι",
        "groups": {
            "morfology": "<em>πριονίζω </em>→ πριόν<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">πριονίζω</span> < др.греч. <span style=\"color:#054728\">πρίων</span> – пила."
        },
        "qws": [
            "Пилить"
        ],
        "transls": [
            "От слова Πριόνι – пила"
        ],
        "translation": "Пилить",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Пила",
        "notice": "",
        "voicePath": "/wp-content/themes/alfa-greek/assets/music/voices/word_formation_train/joanna_100.mp3"
    },
    {
        "word": "ποτιστήρι",
        "base": "ποτίζω",
        "groups": {
            "morfology": "<em>ποτιστήρι </em>→ ποτί<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -στήρι</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ποτιστήριν</span> < др.греч. (<span style=\"color:#054728\">ποτίζω</span> – поливать < <span style=\"color:#054728\">πότος</span> – глоток)",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Лейка"
        ],
        "transls": [
            "От слова Ποτίζω – поливать"
        ],
        "translation": "Лейка",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Поливать",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
    },
    {
        "word": "επισκέπτης",
        "base": "επισκέπτομαι",
        "groups": {
            "morfology": "<em>επισκέπτης </em>→ επισκέπτ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -της</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐπισκέπτης</span> < <span style=\"color:#054728\">ἐπισκέπτομαι</span> – посещать < <span style=\"color:#054728\">σκέπτομαι</span> – смотреть, наблюдать).",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Посетитель"
        ],
        "transls": [
            "От слова Επισκέπτομαι – посещать"
        ],
        "translation": "Посетитель",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Посещать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
    },
    {
        "word": "κοντεύω",
        "base": "κοντά",
        "groups": {
            "morfology": "<em>κοντεύω </em>→ κοντ<span style=\"color: #900101\">ά</span> +<span style=\"color: #900101\"> -εύω</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">κοντεύω</span> < <span style=\"color:#054728\">κοντά</span> – близко) < др.греч. <span style=\"color:#054728\">κοντός</span> – шест, жердь."
        },
        "qws": [
            "Приближаться"
        ],
        "transls": [
            "От слова Κοντά – близко"
        ],
        "translation": "Приближаться",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Близко",
        "notice": ""
    },
    {
        "word": "νοστιμάδα",
        "base": "νόστιμος",
        "groups": {
            "morfology": "<em>νοστιμάδα </em>→ νόστιμ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -άδα</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">νοστιμάδα</span> < <span style=\"color:#054728\">νόστιμος</span> – вкусный) < др.греч. (<span style=\"color:#054728\">νόστῐμος</span> – невредимый, приносящий возвращение, приятный на вкус, сочный < <span style=\"color:#054728\">νόστος</span> – возвращение < <span style=\"color:#054728\">νέομαι</span> – уходить, идти)"
        },
        "qws": [
            "Вкуснятина"
        ],
        "transls": [
            "От слова Νόστιμος – вкусный"
        ],
        "translation": "Вкуснятина",
        "kind": "Существительные на -άδα от прилагательных",
        "unicTransl": "Вкусный",
        "notice": ""
    },
    {
        "word": "ξοδεύω",
        "base": "έξοδα",
        "groups": {
            "morfology": "<em>ξοδεύω </em>→ <span style=\"color: #900101\">έ-</span> + ξοδ<span style=\"color: #900101\">α</span> + <span style=\"color: #900101\">-εύω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ἐξοδεύω</span> < др.греч. <span style=\"color:#054728\">ἔξοδος</span> – уход, исход.."
        },
        "qws": [
            "Тратить, расходовать"
        ],
        "transls": [
            "От слова Έξοδα – расходы"
        ],
        "translation": "Тратить, расходовать",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Расходы",
        "notice": ""
    },
    {
        "word": "συνηθίζω",
        "base": "συνήθης",
        "groups": {
            "morfology": "<em>συνηθίζω </em>→ συνήθ<span style=\"color: #900101\">ης</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">συνηθίζω</span> < <span style=\"color:#054728\">συνήθης</span> – привыкший)."
        },
        "qws": [
            "Привыкать"
        ],
        "transls": [
            "От слова Συνήθης – привычный"
        ],
        "translation": "Привыкать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Привычный",
        "notice": ""
    },
    {
        "word": "αρνάκι",
        "base": "αρνί",
        "groups": {
            "morfology": "<em>αρνάκι </em>→ αρν<span style=\"color: #900101\">ί</span> +<span style=\"color: #900101\"> -άκι</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">αρνί</span> – ягнёнок < сред.греч. <span style=\"color:#054728\">ἀρνίν</span> – ягнёнок < древ.греч. (<span style=\"color:#054728\">ἀρνίον</span> – ягнёнок < <span style=\"color:#054728\">ἀρήν</span> – баран)",
            "aplication": "<br>Существительные на -άκος, -άκης, -άκι являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -ίτσα, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
        },
        "qws": [
            "Ягнёночек"
        ],
        "transls": [
            "От слова Αρνί – ягнёнок"
        ],
        "translation": "Ягнёночек",
        "kind": "Уменьшительные существительные на -άκος, -άκης, -άκι от существительных",
        "unicTransl": "Ягнёнок",
        "notice": "Существительные на -άκος, -άκης, -άκι являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -ίτσα, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
    },
    {
        "word": "μηλίτσα",
        "base": "μήλο",
        "groups": {
            "morfology": "<em>μηλίτσα </em>→ μήλ<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -ίτσα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">μήλο</span> – яблоко < древ.греч. <span style=\"color:#054728\">μῆλον</span> – яблоко.",
            "aplication": "<br>Существительные на -ίτσα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
        },
        "qws": [
            "Яблочко"
        ],
        "transls": [
            "От слова Μήλο – яблоко"
        ],
        "translation": "Яблочко",
        "kind": "Уменьшительные существительные на -ίτσα от существительных",
        "unicTransl": "Яблоко",
        "notice": "Существительные на -ίτσα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ούδα, -ούδι, на -ούλης, -ουλα, -ούλι и на -όπουλο, -οπούλα."
    },
    {
        "word": "βοσκός",
        "base": "βόσκω",
        "groups": {
            "morfology": "<em>βοσκός </em>→ βόσκ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ος</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">βοσκός</span> < <span style=\"color:#054728\">βόσκω</span> – пасти)"
        },
        "qws": [
            "Пастух"
        ],
        "transls": [
            "От слова Βόσκω – пасти"
        ],
        "translation": "Пастух",
        "kind": "Существительные на -ος, -ί, -ιο, от глаголов",
        "unicTransl": "Пасти",
        "notice": ""
    },
    {
        "word": "πολεμώ",
        "base": "πόλεμος",
        "groups": {
            "morfology": "<em>πολεμώ </em>→ πόλεμ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ω</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">πολεμῶ</span>, <span style=\"color:#054728\">πολεμέω</span> – воевать < <span style=\"color:#054728\">πόλεμος</span> – война)."
        },
        "qws": [
            "Воевать"
        ],
        "transls": [
            "От слова Πόλεμος – война"
        ],
        "translation": "Воевать",
        "kind": "Глаголы на -ω от существительных",
        "unicTransl": "Война",
        "notice": ""
    },
    {
        "word": "επισκεπτήριο",
        "base": "επισκέπτομαι",
        "groups": {
            "morfology": "<em>επισκεπτήριο </em>→ επισκέπτ<span style=\"color: #900101\">ομαι</span> +<span style=\"color: #900101\"> -ήριο</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐπισκέπτομαι</span> – посещать < <span style=\"color:#054728\">σκέπτομαι</span> – смотреть, наблюдать)."
        },
        "qws": [
            "Визитка"
        ],
        "transls": [
            "От слова Επισκέπτομαι – посещать"
        ],
        "translation": "Визитка",
        "kind": "Существительные на -τήριο от глаголов",
        "unicTransl": "Посещать",
        "notice": ""
    },
    {
        "word": "καρτερικός",
        "base": "καρτερώ",
        "groups": {
            "morfology": "<em>καρτερικός </em>→ καρτερ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">καρτερία</span> – терпение < др.греч. <span style=\"color:#054728\">καρτερῶ</span> –  ждать, терпеть."
        },
        "qws": [
            "Терпеливый, выносливый, упорный"
        ],
        "transls": [
            "От слова Καρτερώ – ждать, терпеть"
        ],
        "translation": "Терпеливый, выносливый, упорный",
        "kind": "Прилагательные на -ερός, -ικός, -τήριος от глаголов",
        "unicTransl": "Ждать, терпеть",
        "notice": ""
    },
    {
        "word": "κάπνισμα",
        "base": "καπνίζω",
        "groups": {
            "morfology": "<em>κάπνισμα </em>→ καπνί<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -σμα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">καπνίζω</span> – курить < др.греч. <span style=\"color:#054728\">καπνός</span> – дым.",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Курение"
        ],
        "transls": [
            "От слова Καπνίζω – курить"
        ],
        "translation": "Курение",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Курить",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
    },
    {
        "word": "θλιβερός",
        "base": "θλίβω",
        "groups": {
            "morfology": "<em>θλιβερός </em>→ θλίβ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ερός</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">θλιβερός</span> < др.греч. <span style=\"color:#054728\">θλίβω</span> – сжимать, давить, тревожить."
        },
        "qws": [
            "Печальный, грустный"
        ],
        "transls": [
            "От слова Θλίβω – сжимать, давить, тревожить, огорчать"
        ],
        "translation": "Печальный, грустный",
        "kind": "Прилагательные на -ερός, -ικός, -τήριος от глаголов",
        "unicTransl": "Сжимть, давить, тревожить, огорчать",
        "notice": ""
    },
    {
        "word": "καπνίζω",
        "base": "καπνός",
        "groups": {
            "morfology": "<em>καπνίζω </em>→ καπν<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">καπνός</span> – дым."
        },
        "qws": [
            "Курить"
        ],
        "transls": [
            "От слова Καπνός – дым"
        ],
        "translation": "Курить",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Дым",
        "notice": ""
    },
    {
        "word": "μηλιά",
        "base": "μήλο",
        "groups": {
            "morfology": "<em>μηλιά </em>→ μήλ<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">μήλο</span> – яблоко < древ.греч. <span style=\"color:#054728\">μῆλον</span> – яблоко."
        },
        "qws": [
            "Яблоня"
        ],
        "transls": [
            "От слова Μήλο – яблоко"
        ],
        "translation": "Яблоня",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Яблоко",
        "notice": ""
    },
    {
        "word": "καμαρωτός",
        "base": "καμαρώνω",
        "groups": {
            "morfology": "<em>καμαρωτός </em>→ καμαρ<span style=\"color: #900101\">ώνω</span> +<span style=\"color: #900101\"> -ωτός</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">καμαρώνω</span> – гордиться, важничать < <span style=\"color:#054728\">καμάρι</span> – предмет гордости, надменность) < <span style=\"color:#054728\">καμάριον</span> < <span style=\"color:#054728\">καμάρα</span> – куполообразное сооружение)"
        },
        "qws": [
            "Гордый, сводчатый, выгнутый"
        ],
        "transls": [
            "От слова Καμαρώνω – гордиться, важничать"
        ],
        "translation": "Гордый, сводчатый, выгнутый",
        "kind": "Прилагательные на -τός: (-ητός, -ωτός, -στός, -φτός, -χτός и др.) от глаголов",
        "unicTransl": "Гордиться, важничать",
        "notice": ""
    },
    {
        "word": "σαπίλα",
        "base": "σάπιος",
        "groups": {
            "morfology": "<em>σαπίλα </em>→ σάπ<span style=\"color: #900101\">ιος</span> +<span style=\"color: #900101\"> -ίλα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σάπιος</span> – гнилой < сред.греч. (<span style=\"color:#054728\">σάπιος</span> < <span style=\"color:#054728\">σαπίζω</span> – гнить) < др.греч. <span style=\"color:#054728\">σήπομαι</span> – гнить"
        },
        "qws": [
            "Гниль"
        ],
        "transls": [
            "От слова Σάπιος – гнилой"
        ],
        "translation": "Гниль",
        "kind": "Существительные на -ίλα от прилагательных",
        "unicTransl": "Гнилой",
        "notice": ""
    },
    {
        "word": "δουλειά",
        "base": "δουλεύω",
        "groups": {
            "morfology": "<em>δουλειά </em>→ δουλ<span style=\"color: #900101\">εύω</span> +<span style=\"color: #900101\"> -ειά</span>",
            "etymology": "От койне (<span style=\"color:#054728\">δουλεία</span> – работа, рабство < <span style=\"color:#054728\">δουλεύω</span> – быть рабом, служить) < др.греч. (<span style=\"color:#054728\">δουλόω</span> – порабощать < <span style=\"color:#054728\">δοῦλος</span> – раб)"
        },
        "qws": [
            "Работа"
        ],
        "transls": [
            "От слова Δουλεύω – работать"
        ],
        "translation": "Работа",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Работать",
        "notice": ""
    },
    {
        "word": "επαγγελματίας",
        "base": "επάγγελμα",
        "groups": {
            "morfology": "<em>επαγγελματίας </em>→ επάνγγελ<span style=\"color: #900101\">μα</span> +<span style=\"color: #900101\"> -ματίας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">επάγγελμα</span> – профессия < др.греч. (<span style=\"color:#054728\">ἐπάγγελμα</span> < <span style=\"color:#054728\">ἐπαγγέλλομαι</span> – обещать; заниматься, иметь профессию < <span style=\"color:#054728\">επ-</span>, <span style=\"color:#054728\">επι-</span> (на) + <span style=\"color:#054728\">ἀγγέλλω</span> – извещать, сообщать < <span style=\"color:#054728\">ἄγγελος</span> – вестник. посланец, ангел)"
        },
        "qws": [
            "Профессионал"
        ],
        "transls": [
            "От слова Επάνγγελμα – профессия"
        ],
        "translation": "Профессионал",
        "kind": "Существительные на -ίας, -εία от существительных",
        "unicTransl": "Профессия",
        "notice": ""
    },
    {
        "word": "προγραμματιστής",
        "base": "προγραμματίζω",
        "groups": {
            "morfology": "<em>προγραμματιστής </em>→ προγραμματ<span style=\"color: #900101\">ίζω</span> +<span style=\"color: #900101\"> -ιστης</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">προγραμματίζω</span> – программировать < франц. <span style=\"color:#054728\">programmer</span> или англ. <span style=\"color:#054728\">program</span>.",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Программист"
        ],
        "transls": [
            "От слова Προγραμματίζω – программировать"
        ],
        "translation": "Программист",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Программировать",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
    },
    {
        "word": "αντικρίζω",
        "base": "αντίκρυ",
        "groups": {
            "morfology": "<em>αντικρίζω </em>→ αντίκρ<span style=\"color: #900101\">υ</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">αντίκρυ</span> < сред.греч. <span style=\"color:#054728\">ἀντίκρυ</span> < др.греч. <span style=\"color:#054728\">ἀντικρύ</span>."
        },
        "qws": [
            "Стоять на другой стороне"
        ],
        "transls": [
            "От слова Αντίκρυ – на противоположной стороне"
        ],
        "translation": "Стоять на другой стороне",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "На противоположной стороне",
        "notice": ""
    },
    {
        "word": "έμβασμα",
        "base": "εμβάζω",
        "groups": {
            "morfology": "<em>έμβασμα </em>→ εμβά<span style=\"color: #900101\">ζω</span> +<span style=\"color: #900101\"> -σμα</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">εμβάζω</span> – переводить деньги < <span style=\"color:#054728\">εμβιβάζω</span> – сажать, грузить, приводить < <span style=\"color:#054728\">εν-</span> (в) + <span style=\"color:#054728\">βιβάζω</span> – поднимать) < др.греч. <span style=\"color:#054728\">βαίνω</span> – идти.",
            "aplication": "<br>Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
        },
        "qws": [
            "Денежный перевод"
        ],
        "transls": [
            "От слова Εμβάζω – переводить деньги"
        ],
        "translation": "Денежный перевод",
        "kind": "Существительные на -μα от глаголов",
        "unicTransl": "Переводить деньги",
        "notice": "Существительные на -μα означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -σίμο, -ξίμω, -φίμω."
    },
    {
        "word": "παραμερίζω",
        "base": "παράμερα",
        "groups": {
            "morfology": "<em>παραμερίζω </em>→ παραμέρ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">παραμερίζω</span> < <span style=\"color:#054728\">παραμέρα</span> – в стороне < <span style=\"color:#054728\">παραμέρος</span> – находящийся в стороне < <span style=\"color:#054728\">πάρα</span> <span style=\"color:#054728\">μέρος</span> – в сторону)"
        },
        "qws": [
            "Отодвигать, отодвигаться"
        ],
        "transls": [
            "От слова Παράμερα – в стороне"
        ],
        "translation": "Отодвигать, отодвигаться",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "В стороне",
        "notice": ""
    },
    {
        "word": "προειδοποίηση",
        "base": "προειδοποιώ",
        "groups": {
            "morfology": "<em>προειδοποίηση </em>→ προειδοποι<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">προειδοποιώ</span> – предупреждать < <span style=\"color:#054728\">ειδοποιώ</span> – извещать).",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Предупреждение"
        ],
        "transls": [
            "От слова Προειδοποιώ – предупреждать"
        ],
        "translation": "Предупреждение",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Предупреждать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "παγωνιά",
        "base": "πάγος",
        "groups": {
            "morfology": "<em>παγωνιά </em>→ πάγ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ωνιά</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">παγώνω</span> – остужать < сред.греч. <span style=\"color:#054728\">παγῶ</span> – вонзать"
        },
        "qws": [
            "Мороз"
        ],
        "transls": [
            "От слова Πάγος – лёд"
        ],
        "translation": "Мороз",
        "kind": "Существительные на -ιά от существительных",
        "unicTransl": "Лёд",
        "notice": ""
    },
    {
        "word": "αναπτήρας",
        "base": "ανάβω, ανάπτω",
        "groups": {
            "morfology": "<em>αναπτήρας </em>→ ανάπτ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -τήρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ανάβω</span>, <span style=\"color:#054728\">ανάπτω</span> – разжигать < сред.греч. <span style=\"color:#054728\">ἀνάβω</span> < др.греч. <span style=\"color:#054728\">ἀνάπτω</span> < <span style=\"color:#054728\">ἀνά</span> + <span style=\"color:#054728\">ἅπτω</span> – завязывать",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Зажигалка"
        ],
        "transls": [
            "От слова Ανάπτω, ανάβω – зажигать"
        ],
        "translation": "Зажигалка",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Зажигать",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
    },
    {
        "word": "κερδίζω",
        "base": "κέρδος",
        "groups": {
            "morfology": "<em>κερδίζω </em>→ κέρδ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">κερδίζω</span> < сред.греч. <span style=\"color:#054728\">κέρδος</span> < др.греч. <span style=\"color:#054728\">κερδαίνω</span> – нажиться."
        },
        "qws": [
            "Выиграть, заработать"
        ],
        "transls": [
            "От слова Κέρδος – прибыль, доход"
        ],
        "translation": "Выиграть, заработать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Прибыль, доход",
        "notice": ""
    },
    {
        "word": "πυροβολώ",
        "base": "πυροβόλο",
        "groups": {
            "morfology": "<em>πυροβολώ </em>→ πυροβόλ<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -ω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">πυροβόλο</span> – огнестрельное оружие, пушка."
        },
        "qws": [
            "Выстрелить"
        ],
        "transls": [
            "От слова Πυροβόλο – огнестрельное оружие, пушка"
        ],
        "translation": "Выстрелить",
        "kind": "Глаголы на -ω от существительных",
        "unicTransl": "Огнестрельное оружие, пушка",
        "notice": ""
    },
    {
        "word": "ξυπνητήρι",
        "base": "ξυπνώ",
        "groups": {
            "morfology": "<em>ξυπνητήρι </em>→ ξυπν<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ητήρι</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">ξύπνημα</span> – пробуждение < <span style=\"color:#054728\">ξυπνώ</span> – будить, просыпаться) < сред.греч. (<span style=\"color:#054728\">ξυπνῶ</span> < <span style=\"color:#054728\">ἔξυπνος</span> – проснувшийся) < др.греч. <span style=\"color:#054728\">ὕπνος</span> – сон",
            "aplication": "<br>Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
        },
        "qws": [
            "Будильник"
        ],
        "transls": [
            "От слова Ξυπνώ – будить, просыпаться"
        ],
        "translation": "Будильник",
        "kind": "Существительные на -τήρας, -τήρι от глаголов",
        "unicTransl": "Будить, просыпаться",
        "notice": "Существительные на -τήρας, -τήρι означают устройство, приспособление, и образуются в основном от глаголов."
    },
    {
        "word": "ποίηση",
        "base": "ποιώ",
        "groups": {
            "morfology": "<em>ποίηση </em>→ ποι<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ποιώ</span> – делать, творить < др.греч. <span style=\"color:#054728\">ποιέω</span>, <span style=\"color:#054728\">ποιῶ</span>.",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Поэзия"
        ],
        "transls": [
            "От слова Ποιώ – творить, делать"
        ],
        "translation": "Поэзия",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Творить, делать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "κεραμιδάς",
        "base": "κεραμίδι",
        "groups": {
            "morfology": "<em>κεραμιδάς </em>→ κεραμίδ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -άς</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κεραμίδι</span> – черепица < сред.греч. <span style=\"color:#054728\">κεραμίδι</span> < др.греч. (<span style=\"color:#054728\">κεραμίδιον</span> – уменьшит. от черепица < <span style=\"color:#054728\">κερᾰμῑς</span> – черепица, глина < <span style=\"color:#054728\">κέρᾰμος</span> – глина)",
            "aplication": "<br>Существительные на -άς говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άριος, -άρης, -ιάρης и на -τζής."
        },
        "qws": [
            "Гончар, кирпичник"
        ],
        "transls": [
            "От слова Κεραμίδι – черепица"
        ],
        "translation": "Гончар, кирпичник",
        "kind": "Существительные на -άς от существительных",
        "unicTransl": "Черепица",
        "notice": "Существительные на -άς говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άριος, -άρης, -ιάρης и на -τζής."
    },
    {
        "word": "ζεσταίνω",
        "base": "ζεστός",
        "groups": {
            "morfology": "<em>ζεσταίνω </em>→ ζεστ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -αίνω</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ζεστός</span> – горячий < др.греч. <span style=\"color:#054728\">ζέω</span> – бурлить, кипеть."
        },
        "qws": [
            "Нагревать, греться"
        ],
        "transls": [
            "От слова Ζεστός – горячий"
        ],
        "translation": "Нагревать, греться",
        "kind": "Глаголы на -αίνω от прилагательных",
        "unicTransl": "Горячий",
        "notice": ""
    },
    {
        "word": "σπαθάτος",
        "base": "σπαθί",
        "groups": {
            "morfology": "<em>σπαθάτος </em>→ σπαθ<span style=\"color: #900101\">ί</span> +<span style=\"color: #900101\"> -άτος</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σπαθί</span> – сабля < койне <span style=\"color:#054728\">σπαθίον</span> – маленький клинок < др.греч. <span style=\"color:#054728\">σπάθη</span> – широкое лезвие из дерева или металла, клинок."
        },
        "qws": [
            "Саблевидный"
        ],
        "transls": [
            "От слова Σπαθί – сабля"
        ],
        "translation": "Саблевидный",
        "kind": "Прилагательные на -άτος от существительных и глаголов",
        "unicTransl": "Сабля",
        "notice": ""
    },
    {
        "word": "ακριβαίνω",
        "base": "ακριβός",
        "groups": {
            "morfology": "<em>ακριβαίνω </em>→ ακριβ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -αίνω</span>",
            "etymology": "От койне <span style=\"color:#054728\">ἀκριβός</span> – ценный < др.греч. (<span style=\"color:#054728\">ἀκριβής</span> – ценный < <span style=\"color:#054728\">ἄκρος</span> – острый, лучший, крайний)."
        },
        "qws": [
            "Дорожать, повышать цену"
        ],
        "transls": [
            "От слова Ακριβός – дорогой"
        ],
        "translation": "Дорожать, повышать цену",
        "kind": "Глаголы на -αίνω от прилагательных",
        "unicTransl": "Дорогой",
        "notice": ""
    },
    {
        "word": "τουρισμός",
        "base": "τουρίστας",
        "groups": {
            "morfology": "<em>τουρισμός </em>→ τουρίσ<span style=\"color: #900101\">τας</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От франц. <span style=\"color:#054728\">tourisme</span> – туризм < англ. (<span style=\"color:#054728\">tourism</span> – туризм < <span style=\"color:#054728\">tour</span> – тур) < лат. <span style=\"color:#054728\">tornare</span> – возвращаться < др.греч. <span style=\"color:#054728\">τόρνος</span> – то, что крутится; токарный станок; циркуль.",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Туризм"
        ],
        "transls": [
            "От слова Τουρίστας – турист"
        ],
        "translation": "Туризм",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Турист",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "κουτάλα",
        "base": "κουτάλι",
        "groups": {
            "morfology": "<em>κουτάλα </em>→ κουτάλ<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -α</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κουτάλι</span> – ложка < сред.греч. <span style=\"color:#054728\">κουτάλιν</span> < койне <span style=\"color:#054728\">κουτάλιον</span>, <span style=\"color:#054728\">κωτάλιον</span> – уменьш. от черпак < сред.греч. <span style=\"color:#054728\">κώταλις</span> – мешалка, черпак.",
            "aplication": "<br>Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
        },
        "qws": [
            "Большая ложка"
        ],
        "transls": [
            "От слова Κουτάλι – ложка"
        ],
        "translation": "Большая ложка",
        "kind": "Увеличительные существительные на -α от существительных",
        "unicTransl": "Ложка",
        "notice": "Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
    },
    {
        "word": "ακουστός",
        "base": "ακούω",
        "groups": {
            "morfology": "<em>ακουστός </em>→ ακού<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -στός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀκουστός</span> < <span style=\"color:#054728\">ἀκούω</span> – слушать, слышать)"
        },
        "qws": [
            "Известный, популярный"
        ],
        "transls": [
            "От слова Ακούω – слушать"
        ],
        "translation": "Известный, популярный",
        "kind": "Прилагательные на -τός: (-ητός, -ωτός, -στός, -φτός, -χτός и др.) от глаголов",
        "unicTransl": "Слушать",
        "notice": ""
    },
    {
        "word": "επίδεση",
        "base": "επιδένω",
        "groups": {
            "morfology": "<em>επίδεση </em>→ επιδέ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐπίθεσις</span> – наложение, возложение < <span style=\"color:#054728\">ἐπιτίθημι</span> – класть, накладывать < <span style=\"color:#054728\">ἐπι-</span> (обозначает следование, сопровождение; положение: на) + <span style=\"color:#054728\">τῐθημῐ</span> – класть, учреждать)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Перевязка"
        ],
        "transls": [
            "От слова Επιδένω – перевязывать"
        ],
        "translation": "Перевязка",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Перевязывать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "σκληράδα",
        "base": "σκληρός",
        "groups": {
            "morfology": "<em>σκληράδα </em>→ σκληρ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -άδα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">σκληρός</span> – твёрдый, суровый < др.греч. <span style=\"color:#054728\">σκληρός</span>"
        },
        "qws": [
            "Твёрдость, жестокость"
        ],
        "transls": [
            "От слова Σκληρός – твёрдый, жесткий, суровый, жестокий"
        ],
        "translation": "Твёрдость, жестокость",
        "kind": "Существительные на -άδα от прилагательных",
        "unicTransl": "Твёрдый, жесткий, суровый, жестокий",
        "notice": ""
    },
    {
        "word": "καπνιστής",
        "base": "καπνίζω",
        "groups": {
            "morfology": "<em>καπνιστής </em>→ καπν<span style=\"color: #900101\">ίζω</span> +<span style=\"color: #900101\"> -ιστης</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">καπνίζω</span> – курить < <span style=\"color:#054728\">καπνός</span> – дым)",
            "aplication": "<br>Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
        },
        "qws": [
            "Курильщик"
        ],
        "transls": [
            "От слова Καπνίζω – курить"
        ],
        "translation": "Курильщик",
        "kind": "Существительные на -της, -ιστης, -ότης от разных частей речи",
        "unicTransl": "Курить",
        "notice": "Существительные на -της, -ιστης, -ότης означают лицо-исполнителя действия и образуются в основном от глаголов. С тем же смыслом образуются существительные на -(ά)τορας и на -έας, -ιάς."
    },
    {
        "word": "κοκκινίλα",
        "base": "κόκκινος",
        "groups": {
            "morfology": "<em>κοκκινίλα </em>→ κόκκιν<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίλα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κόκκινος</span> – красный < койне <span style=\"color:#054728\">κόκκινος</span> < др.греч. <span style=\"color:#054728\">κόκκος</span> – зерно, крупинка"
        },
        "qws": [
            "Краснота"
        ],
        "transls": [
            "От слова Κόκκινος – красный"
        ],
        "translation": "Краснота",
        "kind": "Существительные на -ίλα от прилагательных",
        "unicTransl": "Красный",
        "notice": ""
    },
    {
        "word": "υπογραφή",
        "base": "υπογράφω",
        "groups": {
            "morfology": "<em>υπογραφή </em>→ υπογράφ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ή</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ὑπογραφή</span> < <span style=\"color:#054728\">ὑπογράφω</span> – подписать < <span style=\"color:#054728\">ὑπό-</span> (под) + <span style=\"color:#054728\">γράφω</span> – писать)"
        },
        "qws": [
            "Подпись"
        ],
        "transls": [
            "От слова Υπογράφω – подписать"
        ],
        "translation": "Подпись",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Подписать",
        "notice": ""
    },
    {
        "word": "αστυνομικός",
        "base": "αστυνομία",
        "groups": {
            "morfology": "<em>αστυνομικός </em>→ αστυνομ<span style=\"color: #900101\">ία</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">αστυνομία</span> – полиция < <span style=\"color:#054728\">αστυνόμος</span> – полицейский работник) < др.греч. (<span style=\"color:#054728\">ἀστυνόμος</span> – охранящий безопасность города < <span style=\"color:#054728\">ἄστυ</span> – город, столица + <span style=\"color:#054728\">νόμος</span> – закон)"
        },
        "qws": [
            "Полицейский"
        ],
        "transls": [
            "От слова Αστυνομία – полиция"
        ],
        "translation": "Полицейский",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Полиция",
        "notice": ""
    },
    {
        "word": "άρνηση",
        "base": "αρνούμαι",
        "groups": {
            "morfology": "<em>άρνηση </em>→ αρν<span style=\"color: #900101\">ούμαι</span> +<span style=\"color: #900101\"> -ηση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">αρνούμαι</span> – отказываться < др.греч. <span style=\"color:#054728\">ἀρνέομαι</span> – отказываться, отрицать.",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Отказ"
        ],
        "transls": [
            "От слова Αρνούμαι – отказываться"
        ],
        "translation": "Отказ",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Отказываться",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "ζωγραφιά",
        "base": "ζωγραφίζω",
        "groups": {
            "morfology": "<em>ζωγραφιά </em>→ ζωγράφ<span style=\"color: #900101\">ίζω</span> +<span style=\"color: #900101\"> -ιά</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ζωγραφιά</span> < др.греч. (<span style=\"color:#054728\">ζωγραφία</span> < др.греч. <span style=\"color:#054728\">ζωγράφος</span> – художник < <span style=\"color:#054728\">ζωός</span> (живой) или <span style=\"color:#054728\">ζωή</span> (жизнь) + <span style=\"color:#054728\">γράφος</span> – писатель < <span style=\"color:#054728\">γράφω</span> – писать)"
        },
        "qws": [
            "Картина"
        ],
        "transls": [
            "От слова Ζωγραφίζω – художник"
        ],
        "translation": "Картина",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Художник",
        "notice": ""
    },
    {
        "word": "ανάλυση",
        "base": "αναλύω",
        "groups": {
            "morfology": "<em>ανάλυση </em>→ αναλύ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀνάλυσις</span> – решение проблемы; разложение, анализ; уход, отступление < <span style=\"color:#054728\">ἀναλύω</span> – разложить; отречься < <span style=\"color:#054728\">ἀνα-</span> (до, вверх, назад, снова; выражает повторность, усиленность) + <span style=\"color:#054728\">λύω</span> – решать; освободить; ослабить)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Анализ"
        ],
        "transls": [
            "От слова Αναλύω – анализировать"
        ],
        "translation": "Анализ",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Анализировать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "χορευταράς",
        "base": "χορευτής",
        "groups": {
            "morfology": "<em>χορευταράς </em>→ χορευτ<span style=\"color: #900101\">ής</span> +<span style=\"color: #900101\"> -άρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">χορευτής</span> – танцор < др.греч. (<span style=\"color:#054728\">χορευτής</span> < <span style=\"color:#054728\">χορός</span> – танец)",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Фанатичный танцор"
        ],
        "transls": [
            "От слова Χορευτής – танцор"
        ],
        "translation": "Фанатичный танцор",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Танцор",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
    },
    {
        "word": "εγωιστικός",
        "base": "εγωιστής",
        "groups": {
            "morfology": "<em>εγωιστικός </em>→ εγωιστ<span style=\"color: #900101\">ής</span> +<span style=\"color: #900101\"> -ικός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">εγωιστής</span> – эгоист < франц. <span style=\"color:#054728\">égoïste</span> < др.греч. <span style=\"color:#054728\">ἐγώ</span> – я."
        },
        "qws": [
            "Эгоистичный"
        ],
        "transls": [
            "От слова Εγωιστής – эгоист"
        ],
        "translation": "Эгоистичный",
        "kind": "Прилагательные на -ακός, -ιακός, -ικός, -ικος от существительных",
        "unicTransl": "Эгоист",
        "notice": ""
    },
    {
        "word": "εισαγωγή",
        "base": "εισάγω",
        "groups": {
            "morfology": "<em>εισαγωγή </em>→ εισάγ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -γή</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">εἰσαγωγή</span> < <span style=\"color:#054728\">είς-</span> (в) + <span style=\"color:#054728\">ἀγωγή</span> – увод, перемещение < <span style=\"color:#054728\">ἄγω</span> – вести)"
        },
        "qws": [
            "Импорт"
        ],
        "transls": [
            "От слова Εισάγω – импортировать"
        ],
        "translation": "Импорт",
        "kind": "Существительные на -η от глаголов",
        "unicTransl": "Импортировать",
        "notice": ""
    },
    {
        "word": "κατσουφιάζω",
        "base": "κατσούφης",
        "groups": {
            "morfology": "<em>κοπιάζω </em>→ κατσούφ<span style=\"color: #900101\">ης</span> +<span style=\"color: #900101\"> -ιάζω</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">κατηφιάω</span> / <span style=\"color:#054728\">κατηφιῶ</span> – пасть духом < <span style=\"color:#054728\">κατηφής</span> – мрачный)."
        },
        "qws": [
            "Становиться угрюмым"
        ],
        "transls": [
            "От слова Κατσούφης – угрюмый"
        ],
        "translation": "Становиться угрюмым",
        "kind": "Глаголы на -άζω, -ιάζω от существительных",
        "unicTransl": "Угрюмый",
        "notice": ""
    },
    {
        "word": "κοντινός",
        "base": "κοντά",
        "groups": {
            "morfology": "<em>κοντινός </em>→ κοντ<span style=\"color: #900101\">ά</span> +<span style=\"color: #900101\"> -ινός</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κοντά</span> – близко < др.греч. <span style=\"color:#054728\">κοντός</span> – шест, жердь."
        },
        "qws": [
            "Ближний"
        ],
        "transls": [
            "От слова Κοντά – близко"
        ],
        "translation": "Ближний",
        "kind": "Прилагательные на -ινός от наречий",
        "unicTransl": "Близко",
        "notice": ""
    },
    {
        "word": "απεργία",
        "base": "απεργώ",
        "groups": {
            "morfology": "<em>απεργία </em>→ απεργ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ία</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">απεργός</span> – забастовщик < др.греч. <span style=\"color:#054728\">απο-</span> (удаление, разделение; лишение; усиление) + <span style=\"color:#054728\">ἔργον</span> – работа, труд."
        },
        "qws": [
            "Забастовка"
        ],
        "transls": [
            "От слова Απεργώ – бастовать"
        ],
        "translation": "Забастовка",
        "kind": "Существительные на -α, -εια, -ια от глаголов",
        "unicTransl": "Бастовать",
        "notice": ""
    },
    {
        "word": "έκδοση",
        "base": "εκδίδω",
        "groups": {
            "morfology": "<em>έκδοση </em>→ εκδ<span style=\"color: #900101\">ίδω</span> +<span style=\"color: #900101\"> -οση</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἐκδοσής</span> – сдача < <span style=\"color:#054728\">ἐκδίδωμι</span> – сдаваться < <span style=\"color:#054728\">δίδωμι</span> – давать).",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Издание"
        ],
        "transls": [
            "От слова Εκδίδω – издавать"
        ],
        "translation": "Издание",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Издавать",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "βαρκάρης",
        "base": "βάρκα",
        "groups": {
            "morfology": "<em>βαρκάρης </em>→ βάρκ<span style=\"color: #900101\">α</span> +<span style=\"color: #900101\"> -άρης</span>",
            "etymology": "От сред.греч. (<span style=\"color:#054728\">βαρκάρης</span> < <span style=\"color:#054728\">βάρκα</span> – лодка) < поздний лат. <span style=\"color:#054728\">barca</span> < лат. <span style=\"color:#054728\">baris</span> < др.греч. <span style=\"color:#054728\">βᾶρις</span> < др.егип.<span style=\"color:#054728\">/bair/</span>.",
            "aplication": "<br>Существительные на -άριος, -άρης, -ιάρης говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άς и на -τζής."
        },
        "qws": [
            "Лодочник"
        ],
        "transls": [
            "От слова Βάρκα – лодка"
        ],
        "translation": "Лодочник",
        "kind": "Существительные на -άριος, -άρης, -ιάρης от существительных",
        "unicTransl": "Лодка",
        "notice": "Существительные на -άριος, -άρης, -ιάρης говорят о профессии и образуются от существительных. С тем же смыслом образуются существительные на -άς и на -τζής."
    },
    {
        "word": "στρατώνας",
        "base": "στρατός",
        "groups": {
            "morfology": "<em>στρατώνας </em>→ στρατ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ώνας</span>",
            "etymology": "От др.греч. <span style=\"color:#054728\">στρατών</span> < <span style=\"color:#054728\">στρατός</span> – армия",
            "aplication": "<br>Существительные на -ώνας, -ιώνας говорят о большом количестве того, что означает производное существительных. С тем же смыслом образуются существительные на -ίας, -ία."
        },
        "qws": [
            "Казарма"
        ],
        "transls": [
            "От слова Στρατός – армия"
        ],
        "translation": "Казарма",
        "kind": "Существительные на -ώνας, -ιώνας от существительных",
        "unicTransl": "Армия",
        "notice": "Существительные на -ώνας, -ιώνας говорят о большом количестве того, что означает производное существительных. С тем же смыслом образуются существительные на -ίας, -ία."
    },
    {
        "word": "αρχοντόπουλο, αρχοντοπούλα",
        "base": "άρχοντας",
        "groups": {
            "morfology": "<em>αρχοντόπουλο, αρχοντοπούλα </em>→ άρχοντ<span style=\"color: #900101\">ας</span> +<span style=\"color: #900101\"> -όπουλο</span>/<span style=\"color: #900101\">-οπούλα</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ἄρχοντας</span> – господин, правитель, богач < др.греч. (<span style=\"color:#054728\">ἄρχων</span> – правитель, начальник, вождь < <span style=\"color:#054728\">ἄρχω</span> – начинать, вести, править);",
            "aplication": "<br>Существительные на -όπουλο, -οπούλα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι."
        },
        "qws": [
            "Сын знати, дочь знати"
        ],
        "transls": [
            "От слова Άρχοντας – господин, правитель, богач, архонт"
        ],
        "translation": "Сын знати, дочь знати",
        "kind": "Уменьшительные существительные на -όπουλο, -οπούλα от существительных",
        "unicTransl": "Архонт",
        "notice": "Существительные на -όπουλο, -οπούλα являются уменьшительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άκος, -άκης, -άκι, на -ίτσα, на -ούδα, -ούδι и на -ούλης, -ουλα, -ούλι."
    },
    {
        "word": "τιμιότητα",
        "base": "τίμιος",
        "groups": {
            "morfology": "<em>τιμιότητα </em>→ τίμι<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ότητα</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">στρογγυλότης</span> – округлость < <span style=\"color:#054728\">στρογγύλος</span> – круглый < <span style=\"color:#054728\">στράγγω</span> – сжимать)"
        },
        "qws": [
            "Честность"
        ],
        "transls": [
            "От слова Τίμιος – честный"
        ],
        "translation": "Честность",
        "kind": "Существительные на -ότητα, -ύτητα от прилагательных",
        "unicTransl": "Честный",
        "notice": ""
    },
    {
        "word": "τρέξιμο",
        "base": "τρέχω",
        "groups": {
            "morfology": "<em>τρέξιμο </em>→ τρέ<span style=\"color: #900101\">χω</span> +<span style=\"color: #900101\"> ξιμο</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">τρέξιμον</span> – бить < др.греч. <span style=\"color:#054728\">τρέχω</span> – бежать, течь.",
            "aplication": "<br>Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
        },
        "qws": [
            "Бег, течение"
        ],
        "transls": [
            "От слова Τρέχω – бежать"
        ],
        "translation": "Бег, течение",
        "kind": "Существительные на -σίμο, -ξίμω, -φίμω от глаголов",
        "unicTransl": "Бежать",
        "notice": "Существительные на -σίμο, -ξίμω, -φίμω означают действие (процесс) или его результат и образуются от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -ση, -ηση (-ξη,-φη), -φίμω и на -μα."
    },
    {
        "word": "μαυρίζω",
        "base": "μαύρο",
        "groups": {
            "morfology": "<em>μαυρίζω </em>→ μαύρ<span style=\"color: #900101\">ο</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">μαυρίζω</span> < др.греч. <span style=\"color:#054728\">μαῦρος</span> – чёрный, темнокожий."
        },
        "qws": [
            "Загорать"
        ],
        "transls": [
            "От слова Μαύρο – чёрный"
        ],
        "translation": "Загорать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Чёрный",
        "notice": ""
    },
    {
        "word": "διωγμός",
        "base": "διώχνω",
        "groups": {
            "morfology": "<em>διωγμός </em>→ διώχ<span style=\"color: #900101\">νω</span> +<span style=\"color: #900101\"> -μός</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">διωγμός</span> < <span style=\"color:#054728\">διώκω</span> – гнать < <span style=\"color:#054728\">δίω</span> – прогонять, преследовать)",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Изгнание"
        ],
        "transls": [
            "От слова Διώχνω – изгонять, выгонять"
        ],
        "translation": "Изгнание",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Изгонять, выгонять",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "κασόνα",
        "base": "κασόνι",
        "groups": {
            "morfology": "<em>κασόνα </em>→ κασόν<span style=\"color: #900101\">ι</span> +<span style=\"color: #900101\"> -α</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">κασόνι</span> – ящик < итал. <span style=\"color:#054728\">cassone</span>",
            "aplication": "<br>Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
        },
        "qws": [
            "Большой ящик, сундук"
        ],
        "transls": [
            "От слова Κασόνι – ящик"
        ],
        "translation": "Большой ящик, сундук",
        "kind": "Увеличительные существительные на -α от существительных",
        "unicTransl": "Ящик",
        "notice": "Существительные на -α являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -άρα, -αρας."
    },
    {
        "word": "πυροβολισμός",
        "base": "πυροβολώ",
        "groups": {
            "morfology": "<em>πυροβολισμός </em>→ πυροβολ<span style=\"color: #900101\">ώ</span> +<span style=\"color: #900101\"> -ισμος</span>",
            "etymology": "От совр.греч. (<span style=\"color:#054728\">πυροβολώ</span> – выстрелить < <span style=\"color:#054728\">πυροβόλο</span> – огнестрельное оружие, пушка).",
            "aplication": "<br>Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Выстрел"
        ],
        "transls": [
            "От слова Πυροβολώ – выстрелить"
        ],
        "translation": "Выстрел",
        "kind": "Существительные на -μός, -ισμος от разных частей речи",
        "unicTransl": "Выстрелить",
        "notice": "Существительные на -μός, -ισμος означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -ση, -ηση (-ξη,-φη), на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "ασπρίλα",
        "base": "άσπρος",
        "groups": {
            "morfology": "<em>ασπρίλα </em>→ άσπρ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίλα</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">άσπρος</span> – белый < койне <span style=\"color:#054728\">ἄσπρος</span> < лат. <span style=\"color:#054728\">asper</span> – твёрдый, шероховатый, трудный"
        },
        "qws": [
            "Белизна"
        ],
        "transls": [
            "От слова Άσπρος – белый"
        ],
        "translation": "Белизна",
        "kind": "Существительные на -ίλα от прилагательных",
        "unicTransl": "Белый",
        "notice": ""
    },
    {
        "word": "αδικία",
        "base": "άδικος",
        "groups": {
            "morfology": "<em>αδικία </em>→ άδικ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ία</span>",
            "etymology": "От др.греч. (<span style=\"color:#054728\">ἀδικία</span> < <span style=\"color:#054728\">ἄδικος</span> – несправедливый < <span style=\"color:#054728\">ἀ-στερητικο</span> + <span style=\"color:#054728\">δίκη</span> – правосудие, суд)"
        },
        "qws": [
            "Несправедливость"
        ],
        "transls": [
            "От слова Άδικος – несправедливый"
        ],
        "translation": "Несправедливость",
        "kind": "Существительные на -ία, -εία от прилагательных",
        "unicTransl": "Несправедливый",
        "notice": ""
    },
    {
        "word": "εκτέλεση",
        "base": "εκτελώ",
        "groups": {
            "morfology": "<em>εκτέλεση </em>→ εκτε<span style=\"color: #900101\">λώ</span> +<span style=\"color: #900101\"> -ση</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">εκτελώ</span> – казнить < др.греч. (<span style=\"color:#054728\">ἐκτελέω</span> < <span style=\"color:#054728\">ἐκ-</span>, <span style=\"color:#054728\">ἐξ-</span> (приставка удаления: из) + <span style=\"color:#054728\">τέλος</span> – конец)",
            "aplication": "<br>Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
        },
        "qws": [
            "Казнь"
        ],
        "transls": [
            "От слова Εκτελώ – казнить"
        ],
        "translation": "Казнь",
        "kind": "Существительные на -ση, -ηση (-ξη,-φη) от глаголов",
        "unicTransl": "Казнить",
        "notice": "Существительные на -ση, -ηση (-ξη,-φη) означают действие (процесс) или его результат и образуются в основном от глаголов. С тем же смыслом образуются существительные на -μός, -ισμος, на -σίμο, -ξίμω, -φίμω и на -μα."
    },
    {
        "word": "δουλευταράς",
        "base": "δουλευτής",
        "groups": {
            "morfology": "<em>δουλευταράς </em>→ δουλευτ<span style=\"color: #900101\">ής</span> +<span style=\"color: #900101\"> -άρας</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">δουλευτής</span> – труженик, работник < койне (<span style=\"color:#054728\">δουλευτής</span> – работник, служитель, раб < <span style=\"color:#054728\">δουλεύω</span> – быть рабом, служить) < др.греч. (<span style=\"color:#054728\">δουλόω</span> – порабощать < <span style=\"color:#054728\">δοῦλος</span> – раб)",
            "aplication": "<br>Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
        },
        "qws": [
            "Трудяга"
        ],
        "transls": [
            "От слова Δουλευτής – труженик, работник"
        ],
        "translation": "Трудяга",
        "kind": "Увеличительные существительные на -άρα, -αρας от существительных",
        "unicTransl": "Труженик, работник",
        "notice": "Существительные на -άρα, -αρας являются увеличительной формой существительного, от которого они образованы. С тем же смыслом образуются существительные на -α."
    },
    {
        "word": "δουλεύω",
        "base": "δουλειά",
        "groups": {
            "morfology": "<em>δουλεύω </em>→ δουλ<span style=\"color: #900101\">ειά</span> +<span style=\"color: #900101\"> -εύω</span>",
            "etymology": "От койне <span style=\"color:#054728\">δουλεύω</span> – быть рабом, служить < др.греч. (<span style=\"color:#054728\">δουλόω</span> – порабощать < <span style=\"color:#054728\">δοῦλος</span> – раб)."
        },
        "qws": [
            "Работать"
        ],
        "transls": [
            "От слова Δουλειά – работа"
        ],
        "translation": "Работать",
        "kind": "Глаголы на -εύω от разных частей речи",
        "unicTransl": "Работа",
        "notice": ""
    },
    {
        "word": "ζωγραφίζω",
        "base": "ζωγράφος",
        "groups": {
            "morfology": "<em>ζωγραφίζω </em>→ ζωγράφ<span style=\"color: #900101\">ος</span> +<span style=\"color: #900101\"> -ίζω</span>",
            "etymology": "От сред.греч. <span style=\"color:#054728\">ζωγραφίζω</span> – рисовать < др.греч. <span style=\"color:#054728\">ζωγραφέω</span>, <span style=\"color:#054728\">ζωγραφῶ</span>."
        },
        "qws": [
            "Рисовать"
        ],
        "transls": [
            "От слова Ζωγράφος – художник"
        ],
        "translation": "Рисовать",
        "kind": "Глаголы на -ίζω от разных частей речи",
        "unicTransl": "Художник",
        "notice": ""
    },
    {
        "word": "ζεστούτσικος",
        "base": "ζεστός",
        "groups": {
            "morfology": "<em>ζεστούτσικος </em>→ ζεστ<span style=\"color: #900101\">ός</span> +<span style=\"color: #900101\"> -ούτσικος</span>",
            "etymology": "От совр.греч. <span style=\"color:#054728\">ζεστός</span> – горячий < др.греч. <span style=\"color:#054728\">ζέω</span> – бурлить, кипеть."
        },
        "qws": [
            "Тёпленький"
        ],
        "transls": [
            "От слова Ζεστός – тёплый"
        ],
        "translation": "Тёпленький",
        "kind": "Прилагательные на -ούτσικος от прилагательных",
        "unicTransl": "Тёплый",
        "notice": ""
    }
]

//Array by default
if (daylyWordArray.length === 0) {
    daylyWordArray = [
        {
            "word": "παρακατιανός",
            "base": "παρακάτω",
            "groups": {
                "morfology": "<em>παρακατιανός </em>→ παρακάτ<span style=\"color: #900101\">ω</span> +<span style=\"color: #900101\"> -ιανός</span>",
                "etymology": "От совр.греч. <span style=\"color:#054728\">παρακάτω</span> – ниже, дальше, затем < др.греч. (<span style=\"color:#054728\">κάτω</span> – вниз, внизу < <span style=\"color:#054728\">κάτα</span> – к, около; по; против)"
            },
            "qws": [
                "Низший, худший, посредственный"
            ],
            "transls": [
                "От слова Παρακάτω – ниже, дальше, затем"
            ],
            "translation": "Низший, худший, посредственный",
            "kind": "Прилагательные на -ιανός от наречий",
            "unicTransl": "Ниже, дальше, затем",
            "notice": ""
        }
    ];
}

//Take the user`s date
let userDay = new Date().getDate();
let userMonth = new Date().getMonth();
let userYear = new Date().getFullYear();

//If the user`s date counter is more than array length
let leapYear = new Date(userYear, 1, 29).getMonth() === 1;
let userPrevDayCounter = 0;

for (let i = 0; i < userMonth; i++) {
    let daysNumberOfMonth = 31;
    if (i === 1 && leapYear) {
        daysNumberOfMonth = 29;
    } else if (i === 1 && !leapYear) {
        daysNumberOfMonth = 28;
    } else if (i === 3 || i === 5 || i === 8 || i === 10) {
        daysNumberOfMonth = 30;
    }
    userPrevDayCounter += daysNumberOfMonth;
}

let userDayCounter = userPrevDayCounter + userDay;
let daylyWord = {};
//Take the dayly word
(function takeDW () {
    let defenceCounter = userDayCounter <= daylyWordArray.length ? true : false;
    if (defenceCounter) {
        daylyWord = daylyWordArray[userDayCounter-1];
    } else {
        userDayCounter = userDayCounter - daylyWordArray.length;
        takeDW();
    }
}) ();

//Information output
let dWordField = document.getElementById('dWord');
let dWordTranslField = document.getElementById('dWordTransl');
let dWordMorfologyField = document.getElementById('dWordMorfology');
let dWordEtimologyField = document.getElementById('dWordEtimology');
let dWorddWordNewHr = document.querySelector('.dWordNewHr');

if (daylyWord.voicePath) {
    dWordField.innerHTML = '<strong>' + daylyWord.word[0].toUpperCase() + daylyWord.word.slice(1,) + '</strong><div id="soundCheck_DWord"><svg viewBox="0 0 32 32" xmlns="http://www.w3.org/2000/svg"><defs><style>.cls-1{fill:#101820;}</style></defs><title></title><g data-name="Layer 34" id="Layer_34"><path class="cls-1" d="M18,29a1,1,0,0,1-.57-.18l-10-7A1,1,0,0,1,7,21V11a1,1,0,0,1,.43-.82l10-7a1,1,0,0,1,1-.07A1,1,0,0,1,19,4V28a1,1,0,0,1-.54.89A1,1,0,0,1,18,29ZM9,20.48l8,5.6V5.92l-8,5.6Z"></path><path class="cls-1" d="M8,22H4a3,3,0,0,1-3-3V13a3,3,0,0,1,3-3H8a1,1,0,0,1,1,1V21A1,1,0,0,1,8,22ZM4,12a1,1,0,0,0-1,1v6a1,1,0,0,0,1,1H7V12Z"></path><path class="cls-1" id="sLevel1" d="M18,21V19a3,3,0,0,0,2.12-5.12l1.42-1.42A5,5,0,0,1,18,21Z"></path><path class="cls-1" id="sLevel2" d="M26.48,25.48a1,1,0,0,1-.71-.29,1,1,0,0,1,0-1.42,11,11,0,0,0,0-15.54,1,1,0,1,1,1.42-1.42,13,13,0,0,1,0,18.38A1,1,0,0,1,26.48,25.48Z"></path><path class="cls-1" id="sLevel3" d="M23.65,22.65a1,1,0,0,1-.7-.29A1,1,0,0,1,23,21a7,7,0,0,0,0-9.9,1,1,0,0,1,1.41-1.41,9,9,0,0,1,0,12.72A1,1,0,0,1,23.65,22.65Z"></path></g></svg></div>';
    const audio_voice = new Audio(daylyWord.voicePath); 
    document.getElementById('soundCheck_DWord').addEventListener('click', () => {
        audio_voice.play();
    });
    dWordField.classList.add('cursor_pointer');
    dWordField.addEventListener('click', () => {
        audio_voice.play();
    })
} else {
    dWordField.innerHTML = '<strong>' + daylyWord.word[0].toUpperCase() + daylyWord.word.slice(1,) + '</strong>';
}
dWordTranslField.innerHTML = '<em>(' + daylyWord.translation + ')</em>';
dWordMorfologyField.innerHTML = daylyWord.groups.morfology;
dWordEtimologyField.innerHTML = daylyWord.groups.etymology;

//Appearance
let lineWidth = document.querySelector('.dailyWord').clientWidth * 0.6;

function appElemDW() {
  let windowHeight = window.innerHeight;
  let elemPosition = dWordField.getBoundingClientRect().top + document.body.scrollTop;
  if (windowHeight >= elemPosition) {
    setTimeout(() => {
        dWordField.style.opacity = 1;
        dWordTranslField.style.opacity = 1;
        setTimeout(() => {
            dWordMorfologyField.style.opacity = 1;
            setTimeout(() => {
                dWordEtimologyField.style.opacity = 1;
                setTimeout(() => {
                    dWorddWordNewHr.style.width = lineWidth + 'px';
                }, 300);
            }, 300);
        }, 300);
    }, 300);
  }
}
appElemDW();
document.addEventListener('scroll', appElemDW);