//Массив с титулами таблицы и массив объектов с данными.

const tableTitlesArr = [{title: "Глагол", place: "base"}, {title: "Перевод", place: "unicTransl"}];
const globalArray =
[
    {
        "word": "πίνε",
        "translation": "Ты пей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πίνω",
        "notice": "",
        "qws": [
            "πίνω"
        ],
        "transls": [
            "Ты пей"
        ],
        "unicTransl": "пить"
    },
    {
        "word": "πίνετε",
        "translation": "Вы пейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πίνω",
        "notice": "",
        "qws": [
            "πίνω"
        ],
        "transls": [
            "Вы пейте"
        ],
        "unicTransl": "пить"
    },
    {
        "word": "λέγε",
        "translation": "Ты говори",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "λέω",
        "notice": "",
        "qws": [
            "λέω"
        ],
        "transls": [
            "Ты говори"
        ],
        "unicTransl": "сказать, говорить"
    },
    {
        "word": "λέγετε",
        "translation": "Вы говорите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "λέω",
        "notice": "",
        "qws": [
            "λέω"
        ],
        "transls": [
            "Вы говорите"
        ],
        "unicTransl": "сказать, говорить"
    },
    {
        "word": "τρώγε",
        "translation": "Ты ешь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "τρώω",
        "notice": "",
        "qws": [
            "τρώω"
        ],
        "transls": [
            "Ты ешь"
        ],
        "unicTransl": "кушать, есть"
    },
    {
        "word": "τρώτε / τρώγετε",
        "translation": "Вы ешьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "τρώω",
        "notice": "",
        "qws": [
            "τρώω"
        ],
        "transls": [
            "Вы ешьте"
        ],
        "unicTransl": "кушать, есть"
    },
    {
        "word": "παίρνε",
        "translation": "Ты бери",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "παίρνω",
        "notice": "",
        "qws": [
            "παίρνω"
        ],
        "transls": [
            "Ты бери"
        ],
        "unicTransl": "брать"
    },
    {
        "word": "παίρνετε",
        "translation": "Вы берите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "παίρνω",
        "notice": "",
        "qws": [
            "παίρνω"
        ],
        "transls": [
            "Вы берите"
        ],
        "unicTransl": "брать"
    },
    {
        "word": "δίνε",
        "translation": "Ты давай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δίνω",
        "notice": "",
        "qws": [
            "δίνω"
        ],
        "transls": [
            "Ты давай"
        ],
        "unicTransl": "давать"
    },
    {
        "word": "δίνετε",
        "translation": "Вы давайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δίνω",
        "notice": "",
        "qws": [
            "δίνω"
        ],
        "transls": [
            "Вы давайте"
        ],
        "unicTransl": "давать"
    },
    {
        "word": "ανέβαινε",
        "translation": "Ты поднимайся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ανεβαίνω",
        "notice": "",
        "qws": [
            "ανεβαίνω"
        ],
        "transls": [
            "Ты поднимайся"
        ],
        "unicTransl": "подниматься"
    },
    {
        "word": "ανεβαίνετε",
        "translation": "Вы поднимайтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ανεβαίνω",
        "notice": "",
        "qws": [
            "ανεβαίνω"
        ],
        "transls": [
            "Вы поднимайтесь"
        ],
        "unicTransl": "подниматься"
    },
    {
        "word": "κατέβαινε",
        "translation": "Ты спускайся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κατεβαίνω",
        "notice": "",
        "qws": [
            "κατεβαίνω"
        ],
        "transls": [
            "Ты спускайся"
        ],
        "unicTransl": "спускаться"
    },
    {
        "word": "κατεβαίνετε",
        "translation": "Вы спускайтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κατεβαίνω",
        "notice": "",
        "qws": [
            "κατεβαίνω"
        ],
        "transls": [
            "Вы спускайтесь"
        ],
        "unicTransl": "спускаться"
    },
    {
        "word": "μπαίνε / έμπαινε",
        "translation": "Ты входи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μπαίνω",
        "notice": "",
        "qws": [
            "μπαίνω"
        ],
        "transls": [
            "Ты входи"
        ],
        "unicTransl": "входить"
    },
    {
        "word": "μπαίνετε",
        "translation": "Вы входите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μπαίνω",
        "notice": "",
        "qws": [
            "μπαίνω"
        ],
        "transls": [
            "Вы входите"
        ],
        "unicTransl": "входить"
    },
    {
        "word": "βγαίνε",
        "translation": "Ты выходи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βγαίνω",
        "notice": "",
        "qws": [
            "βγαίνω"
        ],
        "transls": [
            "Ты выходи"
        ],
        "unicTransl": "выходить"
    },
    {
        "word": "βγαίνετε",
        "translation": "Вы выходите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βγαίνω",
        "notice": "",
        "qws": [
            "βγαίνω"
        ],
        "transls": [
            "Вы выходите"
        ],
        "unicTransl": "выходить"
    },
    {
        "word": "φεύγε",
        "translation": "Ты уходи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φεύγω",
        "notice": "",
        "qws": [
            "φεύγω"
        ],
        "transls": [
            "Ты уходи"
        ],
        "unicTransl": "уходить"
    },
    {
        "word": "φεύγετε",
        "translation": "Вы уходите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φεύγω",
        "notice": "",
        "qws": [
            "φεύγω"
        ],
        "transls": [
            "Вы уходите"
        ],
        "unicTransl": "уходить"
    },
    {
        "word": "ξέρε",
        "translation": "Ты знай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ξέρω",
        "notice": "",
        "qws": [
            "ξέρω"
        ],
        "transls": [
            "Ты знай"
        ],
        "unicTransl": "знать"
    },
    {
        "word": "ξέρετε",
        "translation": "Вы знайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ξέρω",
        "notice": "",
        "qws": [
            "ξέρω"
        ],
        "transls": [
            "Вы знайте"
        ],
        "unicTransl": "знать"
    },
    {
        "word": "θέλε",
        "translation": "Ты желай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "θέλω",
        "notice": "",
        "qws": [
            "θέλω"
        ],
        "transls": [
            "Ты желай"
        ],
        "unicTransl": "хотеть"
    },
    {
        "word": "θέλετε",
        "translation": "Вы желайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "θέλω",
        "notice": "",
        "qws": [
            "θέλω"
        ],
        "transls": [
            "Вы желайте"
        ],
        "unicTransl": "хотеть"
    },
    {
        "word": "έχε",
        "translation": "Ты имей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "έχω",
        "notice": "",
        "qws": [
            "έχω"
        ],
        "transls": [
            "Ты имей"
        ],
        "unicTransl": "иметь"
    },
    {
        "word": "έχετε",
        "translation": "Вы имейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "έχω",
        "notice": "",
        "qws": [
            "έχω"
        ],
        "transls": [
            "Вы имейте"
        ],
        "unicTransl": "иметь"
    },
    {
        "word": "μίλησε",
        "translation": "Ты заговори",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "μιλώ, -άω",
        "notice": "",
        "qws": [
            "μιλώ, -άω"
        ],
        "transls": [
            "Ты заговори"
        ],
        "unicTransl": "говорить, разговаривать, болтать"
    },
    {
        "word": "μιλήστε",
        "translation": "Вы заговорите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "μιλώ, -άω",
        "notice": "",
        "qws": [
            "μιλώ, -άω"
        ],
        "transls": [
            "Вы заговорите"
        ],
        "unicTransl": "говорить, разговаривать, болтать"
    },
    {
        "word": "κάνε",
        "translation": "Ты делай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κάνω",
        "notice": "",
        "qws": [
            "κάνω"
        ],
        "transls": [
            "Ты делай"
        ],
        "unicTransl": "делать"
    },
    {
        "word": "κάνετε",
        "translation": "Вы делайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κάνω",
        "notice": "",
        "qws": [
            "κάνω"
        ],
        "transls": [
            "Вы делайте"
        ],
        "unicTransl": "делать"
    },
    {
        "word": "αγόραζε",
        "translation": "Ты покупай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "αγοράζω",
        "notice": "",
        "qws": [
            "αγοράζω"
        ],
        "transls": [
            "Ты покупай"
        ],
        "unicTransl": "покупать"
    },
    {
        "word": "αγοράζετε",
        "translation": "Вы покупайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "αγοράζω",
        "notice": "",
        "qws": [
            "αγοράζω"
        ],
        "transls": [
            "Вы покупайте"
        ],
        "unicTransl": "покупать"
    },
    {
        "word": "βλέπε",
        "translation": "Ты смотри",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βλέπω",
        "notice": "",
        "qws": [
            "βλέπω"
        ],
        "transls": [
            "Ты смотри"
        ],
        "unicTransl": "видеть, смотреть"
    },
    {
        "word": "βλέπετε",
        "translation": "Вы смотрите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βλέπω",
        "notice": "",
        "qws": [
            "βλέπω"
        ],
        "transls": [
            "Вы смотрите"
        ],
        "unicTransl": "видеть, смотреть"
    },
    {
        "word": "καταλάβαινε",
        "translation": "Ты понимай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "καταλαβαίνω",
        "notice": "",
        "qws": [
            "καταλαβαίνω"
        ],
        "transls": [
            "Ты понимай"
        ],
        "unicTransl": "понимать"
    },
    {
        "word": "καταλαβαίνετε",
        "translation": "Вы понимайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "καταλαβαίνω",
        "notice": "",
        "qws": [
            "καταλαβαίνω"
        ],
        "transls": [
            "Вы понимайте"
        ],
        "unicTransl": "понимать"
    },
    {
        "word": "δούλευε",
        "translation": "Ты работай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δουλεύω",
        "notice": "",
        "qws": [
            "δουλεύω"
        ],
        "transls": [
            "Ты работай"
        ],
        "unicTransl": "работать"
    },
    {
        "word": "δουλεύετε",
        "translation": "Вы работайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δουλεύω",
        "notice": "",
        "qws": [
            "δουλεύω"
        ],
        "transls": [
            "Вы работайте"
        ],
        "unicTransl": "работать"
    },
    {
        "word": "πλένε",
        "translation": "Ты мой",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πλένω",
        "notice": "",
        "qws": [
            "πλένω"
        ],
        "transls": [
            "Ты мой"
        ],
        "unicTransl": "мыть, стирать бельё"
    },
    {
        "word": "πλένετε",
        "translation": "Вы мойте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πλένω",
        "notice": "",
        "qws": [
            "πλένω"
        ],
        "transls": [
            "Вы мойте"
        ],
        "unicTransl": "мыть, стирать бельё"
    },
    {
        "word": "ντύνε",
        "translation": "Ты одевайся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ντύνω",
        "notice": "",
        "qws": [
            "ντύνω"
        ],
        "transls": [
            "Ты одевайся"
        ],
        "unicTransl": "одеваться"
    },
    {
        "word": "ντύνετε",
        "translation": "Вы одевайтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ντύνω",
        "notice": "",
        "qws": [
            "ντύνω"
        ],
        "transls": [
            "Вы одевайтесь"
        ],
        "unicTransl": "одеваться"
    },
    {
        "word": "κλείνε",
        "translation": "Ты закрывай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κλείνω",
        "notice": "",
        "qws": [
            "κλείνω"
        ],
        "transls": [
            "Ты закрывай"
        ],
        "unicTransl": "закрывать"
    },
    {
        "word": "κλείνετε",
        "translation": "Вы закрывайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κλείνω",
        "notice": "",
        "qws": [
            "κλείνω"
        ],
        "transls": [
            "Вы закрывайте"
        ],
        "unicTransl": "закрывать"
    },
    {
        "word": "γέλα / γέλαγε",
        "translation": "Ты смейся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "γελώ, -άω",
        "notice": "",
        "qws": [
            "γελώ, -άω"
        ],
        "transls": [
            "Ты смейся"
        ],
        "unicTransl": "смеяться"
    },
    {
        "word": "γελάτε",
        "translation": "Вы смейтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "γελώ, -άω",
        "notice": "",
        "qws": [
            "γελώ, -άω"
        ],
        "transls": [
            "Вы смейтесь"
        ],
        "unicTransl": "смеяться"
    },
    {
        "word": "—",
        "translation": "Ты соглашайся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "συμφωνώ",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "соглашаться"
    },
    {
        "word": "συμφωνείτε",
        "translation": "Вы соглашайтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "συμφωνώ",
        "notice": "",
        "qws": [
            "συμφωνώ"
        ],
        "transls": [
            "Вы соглашайтесь"
        ],
        "unicTransl": "соглашаться"
    },
    {
        "word": "συμφώνησε",
        "translation": "Ты согласись",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "συμφωνώ",
        "notice": "",
        "qws": [
            "συμφωνώ"
        ],
        "transls": [
            "Ты согласись"
        ],
        "unicTransl": "соглашаться"
    },
    {
        "word": "συμφωνήστε / συμφωνήσετε",
        "translation": "Вы согласитесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "συμφωνώ",
        "notice": "",
        "qws": [
            "συμφωνώ"
        ],
        "transls": [
            "Вы согласитесь"
        ],
        "unicTransl": "соглашаться"
    },
    {
        "word": "σέβου",
        "translation": "Вы уважай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σέβομαι",
        "notice": "неформально",
        "qws": [
            "σέβομαι"
        ],
        "transls": [
            "Вы уважай"
        ],
        "unicTransl": "уважать"
    },
    {
        "word": "σέβεστε",
        "translation": "Вы уважайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σέβομαι",
        "notice": "",
        "qws": [
            "σέβομαι"
        ],
        "transls": [
            "Вы уважайте"
        ],
        "unicTransl": "уважать"
    },
    {
        "word": "σεβάσου",
        "translation": "Ты почти",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σέβομαι",
        "notice": "",
        "qws": [
            "σέβομαι"
        ],
        "transls": [
            "Ты почти"
        ],
        "unicTransl": "уважать"
    },
    {
        "word": "σεβαστείτε",
        "translation": "Вы почтите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σέβομαι",
        "notice": "",
        "qws": [
            "σέβομαι"
        ],
        "transls": [
            "Вы почтите"
        ],
        "unicTransl": "уважать"
    },
    {
        "word": "άκου / άκουγε",
        "translation": "Ты слушай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "ακούω",
        "notice": "",
        "qws": [
            "ακούω"
        ],
        "transls": [
            "Ты слушай"
        ],
        "unicTransl": "слышать, слушать"
    },
    {
        "word": "ακούετε",
        "translation": "Вы слушайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "ακούω",
        "notice": "",
        "qws": [
            "ακούω"
        ],
        "transls": [
            "Вы слушайте"
        ],
        "unicTransl": "слышать, слушать"
    },
    {
        "word": "κλαίγε",
        "translation": "Ты плачь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "κλαίω",
        "notice": "",
        "qws": [
            "κλαίω"
        ],
        "transls": [
            "Ты плачь"
        ],
        "unicTransl": "плакать"
    },
    {
        "word": "κλαίτε",
        "translation": "Вы плачьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "κλαίω",
        "notice": "",
        "qws": [
            "κλαίω"
        ],
        "transls": [
            "Вы плачьте"
        ],
        "unicTransl": "плакать"
    },
    {
        "word": "κλάψε",
        "translation": "Ты поплачь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "κλαίω",
        "notice": "",
        "qws": [
            "κλαίω",
        ],
        "transls": [
            "Ты поплачь"
        ],
        "unicTransl": "плакать"
    },
    {
        "word": "κλάψτε",
        "translation": "Вы поплачьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "κλαίω",
        "notice": "",
        "qws": [
            "κλαίω",
        ],
        "transls": [
            "Вы поплачьте"
        ],
        "unicTransl": "плакать"
    },
    {
        "word": "ρώτα / ρώταγε",
        "translation": "Ты спрашивай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ρωτώ, -άω",
        "notice": "",
        "qws": [
            "ρωτώ, -άω"
        ],
        "transls": [
            "Ты спрашивай"
        ],
        "unicTransl": "спрашивать"
    },
    {
        "word": "ρωτάτε",
        "translation": "Вы спрашивайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ρωτώ, -άω",
        "notice": "",
        "qws": [
            "ρωτώ, -άω"
        ],
        "transls": [
            "Вы спрашивайте"
        ],
        "unicTransl": "спрашивать"
    },
    {
        "word": "απάντα / απάνταγε",
        "translation": "Ты отвечай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "απαντώ, -άω",
        "notice": "",
        "qws": [
            "απαντώ, -άω"
        ],
        "transls": [
            "Ты отвечай"
        ],
        "unicTransl": "отвечать, соответствовать"
    },
    {
        "word": "απαντάτε",
        "translation": "Вы отвечайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "απαντώ, -άω",
        "notice": "",
        "qws": [
            "απαντώ, -άω"
        ],
        "transls": [
            "Вы отвечайте"
        ],
        "unicTransl": "отвечать, соответствовать"
    },
    {
        "word": "μίλα / μίλαγε",
        "translation": "Ты говори",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "μιλώ, -άω",
        "notice": "",
        "qws": [
            "μιλώ, -άω"
        ],
        "transls": [
            "Ты говори"
        ],
        "unicTransl": "говорить, разговаривать, болтать"
    },
    {
        "word": "μιλάτε / μιλείτε",
        "translation": "Вы говорите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "μιλώ, -άω",
        "notice": "",
        "qws": [
            "μιλώ, -άω"
        ],
        "transls": [
            "Вы говорите"
        ],
        "unicTransl": "говорить, разговаривать, болтать"
    },
    {
        "word": "πες",
        "translation": "Ты скажи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "λέω",
        "notice": "",
        "qws": [
            "λέω"
        ],
        "transls": [
            "Ты скажи"
        ],
        "unicTransl": "сказать, говорить"
    },
    {
        "word": "πείτε / πέστε",
        "translation": "Вы скажите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "λέω",
        "notice": "",
        "qws": [
            "λέω"
        ],
        "transls": [
            "Вы скажите"
        ],
        "unicTransl": "сказать, говорить"
    },
    {
        "word": "πιες",
        "translation": "Ты попей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πίνω",
        "notice": "",
        "qws": [
            "πίνω"
        ],
        "transls": [
            "Ты попей"
        ],
        "unicTransl": "пить"
    },
    {
        "word": "πιείτε",
        "translation": "Вы попейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πίνω",
        "notice": "",
        "qws": [
            "πίνω"
        ],
        "transls": [
            "Вы попейте"
        ],
        "unicTransl": "пить"
    },
    {
        "word": "φάε",
        "translation": "Ты поешь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "τρώω",
        "notice": "",
        "qws": [
            "τρώω"
        ],
        "transls": [
            "Ты поешь"
        ],
        "unicTransl": "кушать, есть"
    },
    {
        "word": "φάτε",
        "translation": "Вы поешьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "τρώω",
        "notice": "",
        "qws": [
            "τρώω"
        ],
        "transls": [
            "Вы поешьте"
        ],
        "unicTransl": "кушать, есть"
    },
    {
        "word": "πάρε",
        "translation": "Ты возьми",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "παίρνω",
        "notice": "",
        "qws": [
            "παίρνω"
        ],
        "transls": [
            "Ты возьми"
        ],
        "unicTransl": "брать"
    },
    {
        "word": "πάρτε",
        "translation": "Вы возьмите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "παίρνω",
        "notice": "",
        "qws": [
            "παίρνω"
        ],
        "transls": [
            "Вы возьмите"
        ],
        "unicTransl": "брать"
    },
    {
        "word": "δώσε",
        "translation": "Ты дай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δίνω",
        "notice": "",
        "qws": [
            "δίνω"
        ],
        "transls": [
            "Ты дай"
        ],
        "unicTransl": "давать"
    },
    {
        "word": "δώστε",
        "translation": "Вы дайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δίνω",
        "notice": "",
        "qws": [
            "δίνω"
        ],
        "transls": [
            "Вы дайте"
        ],
        "unicTransl": "давать"
    },
    {
        "word": "ανέβα",
        "translation": "Ты поднимись",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ανεβαίνω",
        "notice": "",
        "qws": [
            "ανεβαίνω"
        ],
        "transls": [
            "Ты поднимись"
        ],
        "unicTransl": "подниматься"
    },
    {
        "word": "ανεβείτε",
        "translation": "Вы поднимитесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ανεβαίνω",
        "notice": "",
        "qws": [
            "ανεβαίνω"
        ],
        "transls": [
            "Вы поднимитесь"
        ],
        "unicTransl": "подниматься"
    },
    {
        "word": "κατέβα",
        "translation": "Ты спустись",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κατεβαίνω",
        "notice": "",
        "qws": [
            "κατεβαίνω"
        ],
        "transls": [
            "Ты спустись"
        ],
        "unicTransl": "спускаться"
    },
    {
        "word": "κατεβείτε",
        "translation": "Вы спуститесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κατεβαίνω",
        "notice": "",
        "qws": [
            "κατεβαίνω"
        ],
        "transls": [
            "Вы спуститесь"
        ],
        "unicTransl": "спускаться"
    },
    {
        "word": "μπες / έμπα",
        "translation": "Ты войди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μπαίνω",
        "notice": "",
        "qws": [
            "μπαίνω"
        ],
        "transls": [
            "Ты войди"
        ],
        "unicTransl": "входить"
    },
    {
        "word": "μπείτε",
        "translation": "Вы войдите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μπαίνω",
        "notice": "",
        "qws": [
            "μπαίνω"
        ],
        "transls": [
            "Вы войдите"
        ],
        "unicTransl": "входить"
    },
    {
        "word": "βγες / έβγα",
        "translation": "Ты выйди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βγαίνω",
        "notice": "",
        "qws": [
            "βγαίνω"
        ],
        "transls": [
            "Ты выйди"
        ],
        "unicTransl": "выходить"
    },
    {
        "word": "βγείτε",
        "translation": "Вы выйдите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βγαίνω",
        "notice": "",
        "qws": [
            "βγαίνω"
        ],
        "transls": [
            "Вы выйдите"
        ],
        "unicTransl": "выходить"
    },
    {
        "word": "φύγε",
        "translation": "Ты уйди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φεύγω",
        "notice": "",
        "qws": [
            "φεύγω"
        ],
        "transls": [
            "Ты уйди"
        ],
        "unicTransl": "уходить"
    },
    {
        "word": "φύγτε",
        "translation": "Вы уйдите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φεύγω",
        "notice": "",
        "qws": [
            "φεύγω"
        ],
        "transls": [
            "Вы уйдите"
        ],
        "unicTransl": "уходить"
    },
    {
        "word": "θέλησε",
        "translation": "Ты пожелай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "θέλω",
        "notice": "",
        "qws": [
            "θέλω"
        ],
        "transls": [
            "Ты пожелай"
        ],
        "unicTransl": "хотеть"
    },
    {
        "word": "θελήστε",
        "translation": "Вы пожелайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "θέλω",
        "notice": "",
        "qws": [
            "θέλω"
        ],
        "transls": [
            "Вы пожелайте"
        ],
        "unicTransl": "хотеть"
    },
    {
        "word": "κάνε / κάμε",
        "translation": "Ты сделай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κάνω",
        "notice": "",
        "qws": [
            "κάνω"
        ],
        "transls": [
            "Ты сделай"
        ],
        "unicTransl": "делать"
    },
    {
        "word": "κάντε / κάμετε",
        "translation": "Вы сделайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κάνω",
        "notice": "",
        "qws": [
            "κάνω"
        ],
        "transls": [
            "Вы сделайте"
        ],
        "unicTransl": "делать"
    },
    {
        "word": "αγόρασε",
        "translation": "Ты купи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "αγοράζω",
        "notice": "",
        "qws": [
            "αγοράζω"
        ],
        "transls": [
            "Ты купи"
        ],
        "unicTransl": "покупать"
    },
    {
        "word": "αγοράστε",
        "translation": "Вы купите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "αγοράζω",
        "notice": "",
        "qws": [
            "αγοράζω"
        ],
        "transls": [
            "Вы купите"
        ],
        "unicTransl": "покупать"
    },
    {
        "word": "δες / ιδές",
        "translation": "Ты посмотри",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βλέπω",
        "notice": "",
        "qws": [
            "βλέπω"
        ],
        "transls": [
            "Ты посмотри"
        ],
        "unicTransl": "видеть, смотреть"
    },
    {
        "word": "δείτε",
        "translation": "Вы посмотрите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βλέπω",
        "notice": "",
        "qws": [
            "βλέπω"
        ],
        "transls": [
            "Вы посмотрите"
        ],
        "unicTransl": "видеть, смотреть"
    },
    {
        "word": "κατάλαβε",
        "translation": "Ты пойми",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "καταλαβαίνω",
        "notice": "",
        "qws": [
            "καταλαβαίνω"
        ],
        "transls": [
            "Ты пойми"
        ],
        "unicTransl": "понимать"
    },
    {
        "word": "καταλάβετε",
        "translation": "Вы поймите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "καταλαβαίνω",
        "notice": "",
        "qws": [
            "καταλαβαίνω"
        ],
        "transls": [
            "Вы поймите"
        ],
        "unicTransl": "понимать"
    },
    {
        "word": "δούλεψε",
        "translation": "Ты поработай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δουλεύω",
        "notice": "",
        "qws": [
            "δουλεύω"
        ],
        "transls": [
            "Ты поработай"
        ],
        "unicTransl": "работать"
    },
    {
        "word": "δουλέψτε / δουλεύτε",
        "translation": "Вы поработайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "δουλεύω",
        "notice": "",
        "qws": [
            "δουλεύω"
        ],
        "transls": [
            "Вы поработайте"
        ],
        "unicTransl": "работать"
    },
    {
        "word": "πλύνε",
        "translation": "Ты помой",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πλένω",
        "notice": "",
        "qws": [
            "πλένω"
        ],
        "transls": [
            "Ты помой"
        ],
        "unicTransl": "мыть, стирать бельё"
    },
    {
        "word": "πλύντε",
        "translation": "Вы помойте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "πλένω",
        "notice": "",
        "qws": [
            "πλένω"
        ],
        "transls": [
            "Вы помойте"
        ],
        "unicTransl": "мыть, стирать бельё"
    },
    {
        "word": "ντύσε",
        "translation": "Ты одень",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ντύνω",
        "notice": "",
        "qws": [
            "ντύνω"
        ],
        "transls": [
            "Ты одень"
        ],
        "unicTransl": "одеваться"
    },
    {
        "word": "ντύστε",
        "translation": "Вы оденьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "ντύνω",
        "notice": "",
        "qws": [
            "ντύνω"
        ],
        "transls": [
            "Вы оденьте"
        ],
        "unicTransl": "одеваться"
    },
    {
        "word": "κλείσε",
        "translation": "Ты закрой",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κλείνω",
        "notice": "",
        "qws": [
            "κλείνω"
        ],
        "transls": [
            "Ты закрой"
        ],
        "unicTransl": "закрывать"
    },
    {
        "word": "κλείστε",
        "translation": "Вы закройте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "κλείνω",
        "notice": "",
        "qws": [
            "κλείνω"
        ],
        "transls": [
            "Вы закройте"
        ],
        "unicTransl": "закрывать"
    },
    {
        "word": "γέλασε",
        "translation": "Ты засмейся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "γελώ, -άω",
        "notice": "",
        "qws": [
            "γελώ, -άω"
        ],
        "transls": [
            "Ты засмейся"
        ],
        "unicTransl": "смеяться"
    },
    {
        "word": "γελάστε",
        "translation": "Вы засмейтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "γελώ, -άω",
        "notice": "",
        "qws": [
            "γελώ, -άω"
        ],
        "transls": [
            "Вы засмейтесь"
        ],
        "unicTransl": "смеяться"
    },
    {
        "word": "άκου / άκουσε",
        "translation": "Ты послушай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "ακούω",
        "notice": "",
        "qws": [
            "ακούω"
        ],
        "transls": [
            "Ты послушай"
        ],
        "unicTransl": "слышать, слушать"
    },
    {
        "word": "ακούστε",
        "translation": "Вы послушайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "ακούω",
        "notice": "",
        "qws": [
            "ακούω"
        ],
        "transls": [
            "Вы послушайте"
        ],
        "unicTransl": "слышать, слушать"
    },
    {
        "word": "ρώτησε",
        "translation": "Ты спроси",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ρωτώ, -άω",
        "notice": "",
        "qws": [
            "ρωτώ, -άω"
        ],
        "transls": [
            "Ты спроси"
        ],
        "unicTransl": "спрашивать"
    },
    {
        "word": "ρωτήστε",
        "translation": "Вы спросите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ρωτώ, -άω",
        "notice": "",
        "qws": [
            "ρωτώ, -άω"
        ],
        "transls": [
            "Вы спросите"
        ],
        "unicTransl": "спрашивать"
    },
    {
        "word": "απάντησε",
        "translation": "Ты ответь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "απαντώ, -άω",
        "notice": "",
        "qws": [
            "απαντώ, -άω"
        ],
        "transls": [
            "Ты ответь"
        ],
        "unicTransl": "отвечать, соответствовать"
    },
    {
        "word": "απαντήστε",
        "translation": "Вы ответьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "απαντώ, -άω",
        "notice": "",
        "qws": [
            "απαντώ, -άω"
        ],
        "transls": [
            "Вы ответьте"
        ],
        "unicTransl": "отвечать, соответствовать"
    },
    {
        "word": "βάζε",
        "translation": "Ты клади",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βάζω",
        "notice": "",
        "qws": [
            "βάζω"
        ],
        "transls": [
            "Ты клади"
        ],
        "unicTransl": "читать"
    },
    {
        "word": "βάζετε",
        "translation": "Вы кладите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βάζω",
        "notice": "",
        "qws": [
            "βάζω"
        ],
        "transls": [
            "Вы кладите"
        ],
        "unicTransl": "читать"
    },
    {
        "word": "βάλε",
        "translation": "Ты положи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βάζω",
        "notice": "",
        "qws": [
            "βάζω"
        ],
        "transls": [
            "Ты положи"
        ],
        "unicTransl": "класть"
    },
    {
        "word": "βάλτε",
        "translation": "Вы положите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "βάζω",
        "notice": "",
        "qws": [
            "βάζω"
        ],
        "transls": [
            "Вы положите"
        ],
        "unicTransl": "класть"
    },
    {
        "word": "γράφε",
        "translation": "Ты пиши",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "γράφω",
        "notice": "",
        "qws": [
            "γράφω"
        ],
        "transls": [
            "Ты пиши"
        ],
        "unicTransl": "писать"
    },
    {
        "word": "γράφετε",
        "translation": "Вы пишите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "γράφω",
        "notice": "",
        "qws": [
            "γράφω"
        ],
        "transls": [
            "Вы пишите"
        ],
        "unicTransl": "писать"
    },
    {
        "word": "γράψε / γράφ'",
        "translation": "Ты напиши",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "γράφω",
        "notice": "",
        "qws": [
            "γράφω"
        ],
        "transls": [
            "Ты напиши"
        ],
        "unicTransl": "писать"
    },
    {
        "word": "γράψτε / γράφτε",
        "translation": "Вы напишите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "γράφω",
        "notice": "",
        "qws": [
            "γράφω"
        ],
        "transls": [
            "Вы напишите"
        ],
        "unicTransl": "писать"
    },
    {
        "word": "διάβαζε",
        "translation": "Ты читай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "διαβάζω",
        "notice": "",
        "qws": [
            "διαβάζω"
        ],
        "transls": [
            "Ты читай"
        ],
        "unicTransl": "читать"
    },
    {
        "word": "διαβάζετε",
        "translation": "Вы читайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "διαβάζω",
        "notice": "",
        "qws": [
            "διαβάζω"
        ],
        "transls": [
            "Вы читайте"
        ],
        "unicTransl": "читать"
    },
    {
        "word": "διάβασε",
        "translation": "Ты прочитай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "διαβάζω",
        "notice": "",
        "qws": [
            "διαβάζω"
        ],
        "transls": [
            "Ты прочитай"
        ],
        "unicTransl": "читать"
    },
    {
        "word": "διαβάστε",
        "translation": "Вы прочитайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "διαβάζω",
        "notice": "",
        "qws": [
            "διαβάζω"
        ],
        "transls": [
            "Вы прочитайте"
        ],
        "unicTransl": "читать"
    },
    {
        "word": "μάθαινε",
        "translation": "Ты учи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μαθαίνω",
        "notice": "",
        "qws": [
            "μαθαίνω"
        ],
        "transls": [
            "Ты учи"
        ],
        "unicTransl": "учить, учиться"
    },
    {
        "word": "μαθαίνετε",
        "translation": "Вы учите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μαθαίνω",
        "notice": "",
        "qws": [
            "μαθαίνω"
        ],
        "transls": [
            "Вы учите"
        ],
        "unicTransl": "учить, учиться"
    },
    {
        "word": "μάθε",
        "translation": "Ты выучи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μαθαίνω",
        "notice": "",
        "qws": [
            "μαθαίνω"
        ],
        "transls": [
            "Ты выучи"
        ],
        "unicTransl": "учить, учиться"
    },
    {
        "word": "μάθετε",
        "translation": "Вы выучите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μαθαίνω",
        "notice": "",
        "qws": [
            "μαθαίνω"
        ],
        "transls": [
            "Вы выучите"
        ],
        "unicTransl": "учить, учиться"
    },
    {
        "word": "μετέφραζε",
        "translation": "Ты переводи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μεταφράζω",
        "notice": "",
        "qws": [
            "μεταφράζω"
        ],
        "transls": [
            "Ты переводи"
        ],
        "unicTransl": "переводить"
    },
    {
        "word": "μεταφράζετε",
        "translation": "Вы переводите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μεταφράζω",
        "notice": "",
        "qws": [
            "μεταφράζω"
        ],
        "transls": [
            "Вы переводите"
        ],
        "unicTransl": "переводить"
    },
    {
        "word": "μετέφρασε / μετάφρασε",
        "translation": "Ты переведи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μεταφράζω",
        "notice": "",
        "qws": [
            "μεταφράζω"
        ],
        "transls": [
            "Ты переведи"
        ],
        "unicTransl": "переводить"
    },
    {
        "word": "μεταφράστε",
        "translation": "Вы переведите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "μεταφράζω",
        "notice": "",
        "qws": [
            "μεταφράζω"
        ],
        "transls": [
            "Вы переведите"
        ],
        "unicTransl": "переводить"
    },
    {
        "word": "περίμενε",
        "translation": "Ты жди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "περιμένω",
        "notice": "",
        "qws": [
            "περιμένω"
        ],
        "transls": [
            "Ты жди"
        ],
        "unicTransl": "ждать"
    },
    {
        "word": "περιμένετε",
        "translation": "Вы ждите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "περιμένω",
        "notice": "",
        "qws": [
            "περιμένω"
        ],
        "transls": [
            "Вы ждите"
        ],
        "unicTransl": "ждать"
    },
    {
        "word": "περίμεινε",
        "translation": "Ты подожди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "περιμένω",
        "notice": "",
        "qws": [
            "περιμένω"
        ],
        "transls": [
            "Ты подожди"
        ],
        "unicTransl": "ждать"
    },
    {
        "word": "περιμείνετε",
        "translation": "Вы подождите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "περιμένω",
        "notice": "",
        "qws": [
            "περιμένω"
        ],
        "transls": [
            "Вы подождите"
        ],
        "unicTransl": "ждать"
    },
    {
        "word": "στέλνε",
        "translation": "Ты отправляй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "στέλνω",
        "notice": "",
        "qws": [
            "στέλνω"
        ],
        "transls": [
            "Ты отправляй"
        ],
        "unicTransl": "посылать, отправлять"
    },
    {
        "word": "στέλνετε",
        "translation": "Вы отправляйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "στέλνω",
        "notice": "",
        "qws": [
            "στέλνω"
        ],
        "transls": [
            "Вы отправляйте"
        ],
        "unicTransl": "посылать, отправлять"
    },
    {
        "word": "στείλε",
        "translation": "Ты отправь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "στέλνω",
        "notice": "",
        "qws": [
            "στέλνω"
        ],
        "transls": [
            "Ты отправь"
        ],
        "unicTransl": "посылать, отправлять"
    },
    {
        "word": "στείλτε",
        "translation": "Вы отправьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "στέλνω",
        "notice": "",
        "qws": [
            "στέλνω"
        ],
        "transls": [
            "Вы отправьте"
        ],
        "unicTransl": "посылать, отправлять"
    },
    {
        "word": "τελείωνε / τέλειωνε",
        "translation": "Ты заканчивай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "τελειώνω",
        "notice": "",
        "qws": [
            "τελειώνω"
        ],
        "transls": [
            "Ты заканчивай"
        ],
        "unicTransl": "заканчивать, кончаться"
    },
    {
        "word": "τελειώνετε",
        "translation": "Вы заканчивайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "τελειώνω",
        "notice": "",
        "qws": [
            "τελειώνω"
        ],
        "transls": [
            "Вы заканчивайте"
        ],
        "unicTransl": "заканчивать, кончаться"
    },
    {
        "word": "τελείωσε / τέλειωσε",
        "translation": "Ты закончи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "τελειώνω",
        "notice": "",
        "qws": [
            "τελειώνω"
        ],
        "transls": [
            "Ты закончи"
        ],
        "unicTransl": "заканчивать, кончаться"
    },
    {
        "word": "τελειώστε",
        "translation": "Вы закончите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "τελειώνω",
        "notice": "",
        "qws": [
            "τελειώνω"
        ],
        "transls": [
            "Вы закончите"
        ],
        "unicTransl": "заканчивать, кончаться"
    },
    {
        "word": "φέρε",
        "translation": "Ты приноси",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φέρω",
        "notice": "",
        "qws": [
            "φέρω"
        ],
        "transls": [
            "Ты приноси"
        ],
        "unicTransl": "приносить"
    },
    {
        "word": "φέρετε",
        "translation": "Вы приносите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φέρω",
        "notice": "",
        "qws": [
            "φέρω"
        ],
        "transls": [
            "Вы приносите"
        ],
        "unicTransl": "приносить"
    },
    {
        "word": "φέρε",
        "translation": "Ты принеси",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φέρω",
        "notice": "",
        "qws": [
            "φέρω"
        ],
        "transls": [
            "Ты принеси"
        ],
        "unicTransl": "приносить"
    },
    {
        "word": "φέρτε / φέρετε",
        "translation": "Вы принесите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "φέρω",
        "notice": "",
        "qws": [
            "φέρω"
        ],
        "transls": [
            "Вы принесите"
        ],
        "unicTransl": "приносить"
    },
    {
        "word": "χαλάρωνε",
        "translation": "Ты расслабляйся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χαλαρώνω",
        "notice": "",
        "qws": [
            "χαλαρώνω"
        ],
        "transls": [
            "Ты расслабляйся"
        ],
        "unicTransl": "расслабляться, расслаблять, расстёгивать"
    },
    {
        "word": "χαλαρώνετε",
        "translation": "Вы расслабляйтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χαλαρώνω",
        "notice": "",
        "qws": [
            "χαλαρώνω"
        ],
        "transls": [
            "Вы расслабляйтесь"
        ],
        "unicTransl": "расслабляться, расслаблять, расстёгивать"
    },
    {
        "word": "χαλάρωσε",
        "translation": "Ты расслабься",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χαλαρώνω",
        "notice": "",
        "qws": [
            "χαλαρώνω"
        ],
        "transls": [
            "Ты расслабься"
        ],
        "unicTransl": "расслабляться, расслаблять, расстёгивать"
    },
    {
        "word": "χαλαρώστε",
        "translation": "Вы расслабьтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χαλαρώνω",
        "notice": "",
        "qws": [
            "χαλαρώνω"
        ],
        "transls": [
            "Вы расслабьтесь"
        ],
        "unicTransl": "расслабляться, расслаблять, расстёгивать"
    },
    {
        "word": "χάνε",
        "translation": "Ты теряй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χάνω",
        "notice": "",
        "qws": [
            "χάνω"
        ],
        "transls": [
            "Ты теряй"
        ],
        "unicTransl": "терять, проигрывать"
    },
    {
        "word": "χάνετε",
        "translation": "Вы теряйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χάνω",
        "notice": "",
        "qws": [
            "χάνω"
        ],
        "transls": [
            "Вы теряйте"
        ],
        "unicTransl": "терять, проигрывать"
    },
    {
        "word": "χάσε",
        "translation": "Ты потеряй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χάνω",
        "notice": "",
        "qws": [
            "χάνω"
        ],
        "transls": [
            "Ты потеряй"
        ],
        "unicTransl": "терять, проигрывать"
    },
    {
        "word": "χάστε",
        "translation": "Вы потеряйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χάνω",
        "notice": "",
        "qws": [
            "χάνω"
        ],
        "transls": [
            "Вы потеряйте"
        ],
        "unicTransl": "забывать, забыть"
    },
    {
        "word": "χόρευε",
        "translation": "Ты танцуй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χορεύω",
        "notice": "",
        "qws": [
            "χορεύω"
        ],
        "transls": [
            "Ты танцуй"
        ],
        "unicTransl": "танцевать"
    },
    {
        "word": "χορεύετε",
        "translation": "Вы танцуйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χορεύω",
        "notice": "",
        "qws": [
            "χορεύω"
        ],
        "transls": [
            "Вы танцуйте"
        ],
        "unicTransl": "танцевать"
    },
    {
        "word": "χόρεψε / χόρευ'",
        "translation": "Ты станцуй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χορεύω",
        "notice": "",
        "qws": [
            "χορεύω"
        ],
        "transls": [
            "Ты станцуй"
        ],
        "unicTransl": "танцевать"
    },
    {
        "word": "χορέψτε / χορεύτε",
        "translation": "Вы станцуйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа A",
        "base": "χορεύω",
        "notice": "",
        "qws": [
            "χορεύω"
        ],
        "transls": [
            "Вы станцуйте"
        ],
        "unicTransl": "танцевать"
    },
    {
        "word": "πήγαινε",
        "translation": "Ты иди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "πάω, πηγαίνω",
        "notice": "",
        "qws": [
            "πάω, πηγαίνω"
        ],
        "transls": [
            "Ты иди"
        ],
        "unicTransl": "идти, ехать"
    },
    {
        "word": "πηγαίνετε",
        "translation": "Вы идите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "πάω, πηγαίνω",
        "notice": "",
        "qws": [
            "πάω, πηγαίνω"
        ],
        "transls": [
            "Вы идите"
        ],
        "unicTransl": "идти, ехать"
    },
    {
        "word": "πήγαινε / πάνε / άμε",
        "translation": "Ты сходи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "πάω, πηγαίνω",
        "notice": "",
        "qws": [
            "πάω, πηγαίνω"
        ],
        "transls": [
            "Ты сходи"
        ],
        "unicTransl": "идти, ехать"
    },
    {
        "word": "πηγαίνετε / πηγαίντε / πάτε / άμετε",
        "translation": "Вы сходите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "I Спряжение. Группа AB",
        "base": "πάω, πηγαίνω",
        "notice": "",
        "qws": [
            "πάω, πηγαίνω"
        ],
        "transls": [
            "Вы сходите"
        ],
        "unicTransl": "идти, ехать"
    },
    {
        "word": "—",
        "translation": "Ты бойся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "φοβάμαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "бояться"
    },
    {
        "word": "φοβείστε / φοβιέστε",
        "translation": "Вы бойтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "φοβάμαι",
        "notice": "",
        "qws": [
            "φοβάμαι"
        ],
        "transls": [
            "Вы бойтесь"
        ],
        "unicTransl": "бояться"
    },
    {
        "word": "φοβήσου",
        "translation": "Ты побойся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "φοβάμαι",
        "notice": "",
        "qws": [
            "φοβάμαι"
        ],
        "transls": [
            "Ты побойся"
        ],
        "unicTransl": "бояться"
    },
    {
        "word": "φοβηθείτε",
        "translation": "Вы побойтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "φοβάμαι",
        "notice": "",
        "qws": [
            "φοβάμαι"
        ],
        "transls": [
            "Вы побойтесь"
        ],
        "unicTransl": "бояться"
    },
    {
        "word": "αγάπα / αγάπαγε",
        "translation": "Ты люби",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "αγαπώ, -άω",
        "notice": "",
        "qws": [
            "αγαπώ, -άω"
        ],
        "transls": [
            "Ты люби"
        ],
        "unicTransl": "любить"
    },
    {
        "word": "αγαπάτε",
        "translation": "Вы любите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "αγαπώ, -άω",
        "notice": "",
        "qws": [
            "αγαπώ, -άω"
        ],
        "transls": [
            "Вы любите"
        ],
        "unicTransl": "любить"
    },
    {
        "word": "αγάπησε / αγάπα",
        "translation": "Ты полюби",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "αγαπώ, -άω",
        "notice": "",
        "qws": [
            "αγαπώ, -άω"
        ],
        "transls": [
            "Ты полюби"
        ],
        "unicTransl": "любить"
    },
    {
        "word": "βοήθα / βοήθαγε / βόηθα / βόηθαγε",
        "translation": "Ты помогай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "βοηθώ, -άω",
        "notice": "",
        "qws": [
            "βοηθώ, -άω"
        ],
        "transls": [
            "Ты помогай"
        ],
        "unicTransl": "помогать"
    },
    {
        "word": "βοηθάτε / βοηθείτε",
        "translation": "Вы помогайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "βοηθώ, -άω",
        "notice": "",
        "qws": [
            "βοηθώ, -άω"
        ],
        "transls": [
            "Вы помогайте"
        ],
        "unicTransl": "помогать"
    },
    {
        "word": "βοήθησε / βοήθα",
        "translation": "Ты помоги",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "βοηθώ, -άω",
        "notice": "",
        "qws": [
            "βοηθώ, -άω"
        ],
        "transls": [
            "Ты помоги"
        ],
        "unicTransl": "помогать"
    },
    {
        "word": "βοηθήστε",
        "translation": "Вы помогите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "βοηθώ, -άω",
        "notice": "",
        "qws": [
            "βοηθώ, -άω"
        ],
        "transls": [
            "Вы помогите"
        ],
        "unicTransl": "помогать"
    },
    {
        "word": "ζήτα / ζήταγε",
        "translation": "Ты проси",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ζητώ, -άω",
        "notice": "",
        "qws": [
            "ζητώ, -άω"
        ],
        "transls": [
            "Ты проси"
        ],
        "unicTransl": "просить, требовать"
    },
    {
        "word": "ζητάτε / ζητείτε",
        "translation": "Вы просите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ζητώ, -άω",
        "notice": "",
        "qws": [
            "ζητώ, -άω"
        ],
        "transls": [
            "Вы просите"
        ],
        "unicTransl": "просить, требовать"
    },
    {
        "word": "ζήτησε / ζήτα",
        "translation": "Ты попроси",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ζητώ, -άω",
        "notice": "",
        "qws": [
            "ζητώ, -άω"
        ],
        "transls": [
            "Ты попроси"
        ],
        "unicTransl": "просить, требовать"
    },
    {
        "word": "ζητήστε",
        "translation": "Вы попросите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ζητώ, -άω",
        "notice": "",
        "qws": [
            "ζητώ, -άω"
        ],
        "transls": [
            "Вы попросите"
        ],
        "unicTransl": "просить, требовать"
    },
    {
        "word": "κολύμπα / κολύμπαγε",
        "translation": "Ты плавай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "κολυμπώ, -άω",
        "notice": "",
        "qws": [
            "κολυμπώ, -άω"
        ],
        "transls": [
            "Ты плавай"
        ],
        "unicTransl": "плавать"
    },
    {
        "word": "κολυμπάτε",
        "translation": "Вы плавайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "κολυμπώ, -άω",
        "notice": "",
        "qws": [
            "κολυμπώ, -άω"
        ],
        "transls": [
            "Вы плавайте"
        ],
        "unicTransl": "плавать"
    },
    {
        "word": "κολύμπησε / κολύμπα",
        "translation": "Ты плыви",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "κολυμπώ, -άω",
        "notice": "",
        "qws": [
            "κολυμπώ, -άω"
        ],
        "transls": [
            "Ты плыви"
        ],
        "unicTransl": "плавать"
    },
    {
        "word": "κολυμπήστε",
        "translation": "Вы плывите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "κολυμπώ, -άω",
        "notice": "",
        "qws": [
            "κολυμπώ, -άω"
        ],
        "transls": [
            "Вы плывите"
        ],
        "unicTransl": "плавать"
    },
    {
        "word": "ξέχνα / ξέχναγε",
        "translation": "Ты забывай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ξεχνώ, -άω",
        "notice": "",
        "qws": [
            "ξεχνώ, -άω"
        ],
        "transls": [
            "Ты забывай"
        ],
        "unicTransl": "забывать, забыть"
    },
    {
        "word": "ξεχνάτε",
        "translation": "Вы забывайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ξεχνώ, -άω",
        "notice": "",
        "qws": [
            "ξεχνώ, -άω"
        ],
        "transls": [
            "Вы забывайте"
        ],
        "unicTransl": "забывать, забыть"
    },
    {
        "word": "ξέχασε / ξέχνα",
        "translation": "Ты забудь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ξεχνώ, -άω",
        "notice": "",
        "qws": [
            "ξεχνώ, -άω"
        ],
        "transls": [
            "Ты забудь"
        ],
        "unicTransl": "забывать, забыть"
    },
    {
        "word": "ξεχάστε",
        "translation": "Вы забудьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "ξεχνώ, -άω",
        "notice": "",
        "qws": [
            "ξεχνώ, -άω"
        ],
        "transls": [
            "Вы забудьте"
        ],
        "unicTransl": "забывать, забыть"
    },
    {
        "word": "πούλα / πούλαγε",
        "translation": "Ты продавай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "πουλώ, -άω",
        "notice": "",
        "qws": [
            "πουλώ, -άω"
        ],
        "transls": [
            "Ты продавай"
        ],
        "unicTransl": "продавать"
    },
    {
        "word": "πουλάτε",
        "translation": "Вы продавайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "πουλώ, -άω",
        "notice": "",
        "qws": [
            "πουλώ, -άω"
        ],
        "transls": [
            "Вы продавайте"
        ],
        "unicTransl": "продавать"
    },
    {
        "word": "πούλησε / πούλα",
        "translation": "Ты продай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "πουλώ, -άω",
        "notice": "",
        "qws": [
            "πουλώ, -άω"
        ],
        "transls": [
            "Ты продай"
        ],
        "unicTransl": "продавать"
    },
    {
        "word": "πουλήστε",
        "translation": "Вы продайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "πουλώ, -άω",
        "notice": "",
        "qws": [
            "πουλώ, -άω"
        ],
        "transls": [
            "Вы продайте"
        ],
        "unicTransl": "продавать"
    },
    {
        "word": "συγχώρα / συγχώραγε",
        "translation": "Ты прощай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συγχωρώ, -άω",
        "notice": "",
        "qws": [
            "συγχωρώ, -άω"
        ],
        "transls": [
            "Ты прощай"
        ],
        "unicTransl": "прощать"
    },
    {
        "word": "συγχωράτε",
        "translation": "Вы прощайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συγχωρώ, -άω",
        "notice": "",
        "qws": [
            "συγχωρώ, -άω"
        ],
        "transls": [
            "Вы прощайте"
        ],
        "unicTransl": "прощать"
    },
    {
        "word": "συγχώρησε / συγχώρεσε / συγχώρα",
        "translation": "Ты прости",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συγχωρώ, -άω",
        "notice": "",
        "qws": [
            "συγχωρώ, -άω"
        ],
        "transls": [
            "Ты прости"
        ],
        "unicTransl": "прощать"
    },
    {
        "word": "συγχωρήστε / συγχωρέστε",
        "translation": "Вы простите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συγχωρώ, -άω",
        "notice": "",
        "qws": [
            "συγχωρώ, -άω"
        ],
        "transls": [
            "Вы простите"
        ],
        "unicTransl": "прощать"
    },
    {
        "word": "συνάνταγε",
        "translation": "Ты встречай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συναντώ, -άω",
        "notice": "",
        "qws": [
            "συναντώ, -άω"
        ],
        "transls": [
            "Ты встречай"
        ],
        "unicTransl": "встречать, встретиться"
    },
    {
        "word": "συναντάτε",
        "translation": "Вы встречайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συναντώ, -άω",
        "notice": "",
        "qws": [
            "συναντώ, -άω"
        ],
        "transls": [
            "Вы встречайте"
        ],
        "unicTransl": "встречать, встретиться"
    },
    {
        "word": "συνάντησε",
        "translation": "Ты встреть",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συναντώ, -άω",
        "notice": "",
        "qws": [
            "συναντώ, -άω"
        ],
        "transls": [
            "Ты встреть"
        ],
        "unicTransl": "встречать, встретиться"
    },
    {
        "word": "συναντήστε",
        "translation": "Вы встретьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "συναντώ, -άω",
        "notice": "",
        "qws": [
            "συναντώ, -άω"
        ],
        "transls": [
            "Вы встретьте"
        ],
        "unicTransl": "встречать, встретиться"
    },
    {
        "word": "τηλεφώνα / τηλεφώναγε",
        "translation": "Ты звони",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τηλεφωνώ, -άω",
        "notice": "",
        "qws": [
            "τηλεφωνώ, -άω"
        ],
        "transls": [
            "Ты звони"
        ],
        "unicTransl": "звонить"
    },
    {
        "word": "τηλεφωνείτε / τηλεφωνάτε",
        "translation": "Вы звоните",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τηλεφωνώ, -άω",
        "notice": "",
        "qws": [
            "τηλεφωνώ, -άω"
        ],
        "transls": [
            "Вы звоните"
        ],
        "unicTransl": "звонить"
    },
    {
        "word": "τηλεφώνησε / τηλεφώνα",
        "translation": "Ты позвони",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τηλεφωνώ, -άω",
        "notice": "",
        "qws": [
            "τηλεφωνώ, -άω"
        ],
        "transls": [
            "Ты позвони"
        ],
        "unicTransl": "звонить"
    },
    {
        "word": "τηλεφωνήστε",
        "translation": "Вы позвоните",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τηλεφωνώ, -άω",
        "notice": "",
        "qws": [
            "τηλεφωνώ, -άω"
        ],
        "transls": [
            "Вы позвоните"
        ],
        "unicTransl": "звонить"
    },
    {
        "word": "τραγούδα / τραγούδαγε",
        "translation": "Ты пой",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τραγουδώ, -άω",
        "notice": "",
        "qws": [
            "τραγουδώ, -άω"
        ],
        "transls": [
            "Ты пой"
        ],
        "unicTransl": "петь"
    },
    {
        "word": "τραγουδάτε",
        "translation": "Вы пойте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τραγουδώ, -άω",
        "notice": "",
        "qws": [
            "τραγουδώ, -άω"
        ],
        "transls": [
            "Вы пойте"
        ],
        "unicTransl": "петь"
    },
    {
        "word": "τραγούδησε / τραγούδα",
        "translation": "Ты спой",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τραγουδώ, -άω",
        "notice": "",
        "qws": [
            "τραγουδώ, -άω"
        ],
        "transls": [
            "Ты спой"
        ],
        "unicTransl": "петь"
    },
    {
        "word": "τραγουδήστε",
        "translation": "Вы спойте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "τραγουδώ, -άω",
        "notice": "",
        "qws": [
            "τραγουδώ, -άω"
        ],
        "transls": [
            "Вы спойте"
        ],
        "unicTransl": "петь"
    },
    {
        "word": "φίλα / φίλαγε",
        "translation": "Ты целуй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "φιλώ, -άω",
        "notice": "",
        "qws": [
            "φιλώ, -άω"
        ],
        "transls": [
            "Ты целуй"
        ],
        "unicTransl": "целовать, целоваться"
    },
    {
        "word": "φιλάτε",
        "translation": "Вы целуйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "φιλώ, -άω",
        "notice": "",
        "qws": [
            "φιλώ, -άω"
        ],
        "transls": [
            "Вы целуйте"
        ],
        "unicTransl": "целовать, целоваться"
    },
    {
        "word": "φίλησε / φίλα",
        "translation": "Ты поцелуй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "φιλώ, -άω",
        "notice": "",
        "qws": [
            "φιλώ, -άω"
        ],
        "transls": [
            "Ты поцелуй"
        ],
        "unicTransl": "целовать, целоваться"
    },
    {
        "word": "φιλήστε",
        "translation": "Вы поцелуйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "φιλώ, -άω",
        "notice": "",
        "qws": [
            "φιλώ, -άω"
        ],
        "transls": [
            "Вы поцелуйте"
        ],
        "unicTransl": "целовать, целоваться"
    },
    {
        "word": "χτύπα / χτύπαγε",
        "translation": "Ты бей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "χτυπώ, -άω",
        "notice": "",
        "qws": [
            "χτυπώ, -άω"
        ],
        "transls": [
            "Ты бей"
        ],
        "unicTransl": "бить, стучать"
    },
    {
        "word": "χτυπάτε",
        "translation": "Вы бейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "χτυπώ, -άω",
        "notice": "",
        "qws": [
            "χτυπώ, -άω"
        ],
        "transls": [
            "Вы бейте"
        ],
        "unicTransl": "бить, стучать"
    },
    {
        "word": "χτύπησε / χτύπα",
        "translation": "Ты побей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "χτυπώ, -άω",
        "notice": "",
        "qws": [
            "χτυπώ, -άω"
        ],
        "transls": [
            "Ты побей"
        ],
        "unicTransl": "бить, стучать"
    },
    {
        "word": "χτυπήστε",
        "translation": "Вы побейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B1",
        "base": "χτυπώ, -άω",
        "notice": "",
        "qws": [
            "χτυπώ, -άω"
        ],
        "transls": [
            "Вы побейте"
        ],
        "unicTransl": "бить, стучать"
    },
    {
        "word": "—",
        "translation": "Ты опаздывай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "αργώ",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "опаздывать"
    },
    {
        "word": "αργείτε",
        "translation": "Вы опаздывайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "αργώ",
        "notice": "",
        "qws": [
            "αργώ"
        ],
        "transls": [
            "Вы опаздывайте"
        ],
        "unicTransl": "опаздывать"
    },
    {
        "word": "άργησε",
        "translation": "Ты опоздай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "αργώ",
        "notice": "",
        "qws": [
            "αργώ"
        ],
        "transls": [
            "Ты опоздай"
        ],
        "unicTransl": "опаздывать"
    },
    {
        "word": "αργήστε",
        "translation": "Вы опоздайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "αργώ",
        "notice": "",
        "qws": [
            "αργώ"
        ],
        "transls": [
            "Вы опоздайте"
        ],
        "unicTransl": "опаздывать"
    },
    {
        "word": "—",
        "translation": "Ты объясняй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "εξηγώ",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "объяснять"
    },
    {
        "word": "εξήγησε",
        "translation": "Вы объясняйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "εξηγώ",
        "notice": "",
        "qws": [
            "εξηγώ"
        ],
        "transls": [
            "Вы объясняйте"
        ],
        "unicTransl": "объяснять"
    },
    {
        "word": "εξηγείτε",
        "translation": "Ты объясни",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "εξηγώ",
        "notice": "",
        "qws": [
            "εξηγώ"
        ],
        "transls": [
            "Ты объясни"
        ],
        "unicTransl": "объяснять"
    },
    {
        "word": "εξηγήστε / εξηγήσετε",
        "translation": "Вы объясните",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "εξηγώ",
        "notice": "",
        "qws": [
            "εξηγώ"
        ],
        "transls": [
            "Вы объясните"
        ],
        "unicTransl": "объяснять"
    },
    {
        "word": "—",
        "translation": "Ты зови",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "καλώ",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "звать, звонить, вызывать"
    },
    {
        "word": "καλείτε",
        "translation": "Вы зовите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "καλώ",
        "notice": "",
        "qws": [
            "καλώ"
        ],
        "transls": [
            "Вы зовите"
        ],
        "unicTransl": "звать, звонить, вызывать"
    },
    {
        "word": "κάλεσε",
        "translation": "Ты позови",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "καλώ",
        "notice": "",
        "qws": [
            "καλώ"
        ],
        "transls": [
            "Ты позови"
        ],
        "unicTransl": "звать, звонить, вызывать"
    },
    {
        "word": "καλέσετε / καλέστε",
        "translation": "Вы позовите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "καλώ",
        "notice": "",
        "qws": [
            "καλώ"
        ],
        "transls": [
            "Вы позовите"
        ],
        "unicTransl": "звать, звонить, вызывать"
    },
    {
        "word": "—",
        "translation": "Ты употребляй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "χρησιμοποιώ",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "использовать, употреблять"
    },
    {
        "word": "χρησιμοποιείτε",
        "translation": "Вы употребляйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "χρησιμοποιώ",
        "notice": "",
        "qws": [
            "χρησιμοποιώ"
        ],
        "transls": [
            "Вы употребляй"
        ],
        "unicTransl": "использовать, употреблять"
    },
    {
        "word": "χρησιμοποίησε",
        "translation": "Ты используй",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "χρησιμοποιώ",
        "notice": "",
        "qws": [
            "χρησιμοποιώ"
        ],
        "transls": [
            "Ты используй"
        ],
        "unicTransl": "использовать, употреблять"
    },
    {
        "word": "χρησιμοποιήστε",
        "translation": "Вы используйте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "II Спряжение. Группа B2",
        "base": "χρησιμοποιώ",
        "notice": "",
        "qws": [
            "χρησιμοποιώ"
        ],
        "transls": [
            "Вы используйте"
        ],
        "unicTransl": "использовать, употреблять"
    },
    {
        "word": "—",
        "translation": "Ты приходи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "έρχομαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "приходить, настать"
    },
    {
        "word": "έρχεστε",
        "translation": "Вы приходите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "έρχομαι",
        "notice": "",
        "qws": [
            "έρχομαι"
        ],
        "transls": [
            "Вы приходите"
        ],
        "unicTransl": "приходить, настать"
    },
    {
        "word": "έλα",
        "translation": "Ты приди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "έρχομαι",
        "notice": "",
        "qws": [
            "έρχομαι"
        ],
        "transls": [
            "Ты приди"
        ],
        "unicTransl": "приходить, настать"
    },
    {
        "word": "ελάτε",
        "translation": "Вы придите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "έρχομαι",
        "notice": "",
        "qws": [
            "έρχομαι"
        ],
        "transls": [
            "Вы придите"
        ],
        "unicTransl": "приходить, настать"
    },
    {
        "word": "—",
        "translation": "Ты сиди",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "κάθομαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "сидеть"
    },
    {
        "word": "κάθεστε",
        "translation": "Вы сидите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "κάθομαι",
        "notice": "",
        "qws": [
            "κάθομαι"
        ],
        "transls": [
            "Вы сидите"
        ],
        "unicTransl": "сидеть"
    },
    {
        "word": "κάτσε / κάθισε",
        "translation": "Ты сядь",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "κάθομαι",
        "notice": "",
        "qws": [
            "κάθομαι"
        ],
        "transls": [
            "Ты сядь"
        ],
        "unicTransl": "сидеть"
    },
    {
        "word": "κάτσετε / καθίστε",
        "translation": "Вы сядьте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "κάθομαι",
        "notice": "",
        "qws": [
            "κάθομαι"
        ],
        "transls": [
            "Вы сядьте"
        ],
        "unicTransl": "сидеть"
    },
    {
        "word": "—",
        "translation": "Ты мечтай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "ονειρεύομαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "мечтать, фантазировать, видеть сон"
    },
    {
        "word": "ονειρεύεστε",
        "translation": "Вы мечтайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "ονειρεύομαι",
        "notice": "",
        "qws": [
            "ονειρεύομαι"
        ],
        "transls": [
            "Вы мечтайте"
        ],
        "unicTransl": "мечтать, фантазировать, видеть сон"
    },
    {
        "word": "ονειρέψου",
        "translation": "Ты помечтай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "ονειρεύομαι",
        "notice": "",
        "qws": [
            "ονειρεύομαι"
        ],
        "transls": [
            "Ты помечтай"
        ],
        "unicTransl": "мечтать, фантазировать, видеть сон"
    },
    {
        "word": "ονειρευτείτε",
        "translation": "Вы помечтайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "ονειρεύομαι",
        "notice": "",
        "qws": [
            "ονειρεύομαι"
        ],
        "transls": [
            "Вы помечтайте"
        ],
        "unicTransl": "мечтать, фантазировать, видеть сон"
    },
    {
        "word": "—",
        "translation": "Ты вставай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σηκώνομαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "вставать"
    },
    {
        "word": "σηκώνεστε",
        "translation": "Вы вставайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σηκώνομαι",
        "notice": "",
        "qws": [
            "σηκώνομαι"
        ],
        "transls": [
            "Вы вставайте"
        ],
        "unicTransl": "вставать"
    },
    {
        "word": "σηκώσου / σήκω",
        "translation": "Ты встань",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σηκώνομαι",
        "notice": "",
        "qws": [
            "σηκώνομαι"
        ],
        "transls": [
            "Ты встань"
        ],
        "unicTransl": "вставать"
    },
    {
        "word": "σηκωθείτε",
        "translation": "Вы встаньте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σηκώνομαι",
        "notice": "",
        "qws": [
            "σηκώνομαι"
        ],
        "transls": [
            "Вы встаньте"
        ],
        "unicTransl": "вставать"
    },
    {
        "word": "—",
        "translation": "Ты думай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σκέφτομαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "думать, размышлять, мыслить"
    },
    {
        "word": "σκέφτεστε",
        "translation": "Вы думайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σκέφτομαι",
        "notice": "",
        "qws": [
            "σκέφτομαι"
        ],
        "transls": [
            "Вы думайте"
        ],
        "unicTransl": "думать, размышлять, мыслить"
    },
    {
        "word": "σκέψου",
        "translation": "Ты подумай",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σκέφτομαι",
        "notice": "",
        "qws": [
            "σκέφτομαι"
        ],
        "transls": [
            "Ты подумай"
        ],
        "unicTransl": "думать, размышлять, мыслить"
    },
    {
        "word": "σκεφτείτε",
        "translation": "Вы подумайте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "σκέφτομαι",
        "notice": "",
        "qws": [
            "σκέφτομαι"
        ],
        "transls": [
            "Вы подумайте"
        ],
        "unicTransl": "думать, размышлять, мыслить"
    },
    {
        "word": "—",
        "translation": "Ты радуйтся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "χαίρομαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "радоваться"
    },
    {
        "word": "χαίρεστε",
        "translation": "Вы радуйтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "χαίρομαι",
        "notice": "",
        "qws": [
            "χαίρομαι"
        ],
        "transls": [
            "Вы радуйтесь"
        ],
        "unicTransl": "радоваться"
    },
    {
        "word": "χαρού",
        "translation": "Ты порадуйся",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "χαίρομαι",
        "notice": "",
        "qws": [
            "χαίρομαι"
        ],
        "transls": [
            "Ты порадуйся"
        ],
        "unicTransl": "радоваться"
    },
    {
        "word": "χαρείτε",
        "translation": "Вы порадуйтесь",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г1",
        "base": "χαίρομαι",
        "notice": "",
        "qws": [
            "χαίρομαι"
        ],
        "transls": [
            "Вы порадуйтесь"
        ],
        "unicTransl": "радоваться"
    },
    {
        "word": "—",
        "translation": "Ты помни",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "θυμάμαι, θυμούμαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "помнить"
    },
    {
        "word": "θυμάστε",
        "translation": "Вы помните",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "θυμάμαι, θυμούμαι",
        "notice": "",
        "qws": [
            "θυμάμαι, θυμούμαι"
        ],
        "transls": [
            "Вы помните"
        ],
        "unicTransl": "помнить"
    },
    {
        "word": "θυμήσου",
        "translation": "Ты запомни",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "θυμάμαι, θυμούμαι",
        "notice": "",
        "qws": [
            "θυμάμαι, θυμούμαι"
        ],
        "transls": [
            "Ты запомни"
        ],
        "unicTransl": "помнить"
    },
    {
        "word": "θυμηθείτε",
        "translation": "Вы запомните",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "θυμάμαι, θυμούμαι",
        "notice": "",
        "qws": [
            "θυμάμαι, θυμούμαι"
        ],
        "transls": [
            "Вы запомните"
        ],
        "unicTransl": "помнить"
    },
    {
        "word": "—",
        "translation": "Ты спи",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "κοιμάμαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "спать"
    },
    {
        "word": "κοιμάστε",
        "translation": "Вы спите",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "κοιμάμαι",
        "notice": "",
        "qws": [
            "κοιμάμαι"
        ],
        "transls": [
            "Вы спите"
        ],
        "unicTransl": "спать"
    },
    {
        "word": "κοιμήσου",
        "translation": "Ты усни",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "κοιμάμαι",
        "notice": "",
        "qws": [
            "κοιμάμαι"
        ],
        "transls": [
            "Ты усни"
        ],
        "unicTransl": "спать"
    },
    {
        "word": "κοιμηθείτε",
        "translation": "Вы усните",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "κοιμάμαι",
        "notice": "",
        "qws": [
            "κοιμάμαι"
        ],
        "transls": [
            "Вы усните"
        ],
        "unicTransl": "спать"
    },
    {
        "word": "—",
        "translation": "Ты жалей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "λυπάμαι, λυπούμαι",
        "notice": "",
        "qws": [],
        "transls": [],
        "unicTransl": "жалеть"
    },
    {
        "word": "λυπείστε / λυπιέστε",
        "translation": "Вы жалейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Несовершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "λυπάμαι, λυπούμαι",
        "notice": "",
        "qws": [
            "λυπάμαι, λυπούμαι"
        ],
        "transls": [
            "Вы жалейте"
        ],
        "unicTransl": "жалеть"
    },
    {
        "word": "λυπήσου",
        "translation": "Ты пожалей",
        "groups": {
            "num": "ед. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "λυπάμαι, λυπούμαι",
        "notice": "",
        "qws": [
            "λυπάμαι, λυπούμαι"
        ],
        "transls": [
            "Ты пожалей"
        ],
        "unicTransl": "жалеть"
    },
    {
        "word": "λυπηθείτε",
        "translation": "Вы пожалейте",
        "groups": {
            "num": "мн. число",
            "pers": "2 лицо",
            
            "type": "Совершенный императив"
        },
        "kind": "Возвратные глаголы. Группа Г2",
        "base": "λυπάμαι, λυπούμαι",
        "notice": "",
        "qws": [
            "λυπάμαι, λυπούμαι"
        ],
        "transls": [
            "Вы пожалейте"
        ],
        "unicTransl": "жалеть"
    },
]