//Массив с титулами таблицы и массив объектов с данными.

const tableTitlesArr = [{title: "Им.падеж: ед.число", place: "base"}, {title: "Перевод", place: "unicTransl"}];
const globalArray =
[
    {
        "word": "του λαού",
        "translation": "народа",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο λαός",
        "notice": "",
        "qws": [
            "Υπηρέτης <u>ο λαός</u> "
        ],
        "transls": [
            "Слуга народа"
        ],
        "unicTransl": "народ"
    },
    {
        "word": "των λαών",
        "translation": "народов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο λαός",
        "notice": "",
        "qws": [
            "Η φιλία <u>ο λαός</u> "
        ],
        "transls": [
            "Дружба народов"
        ],
        "unicTransl": "народ"
    },
    {
        "word": "του αδερφού",
        "translation": "брата",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο αδερφός",
        "notice": "",
        "qws": [
            "Το δωμάτιο <u>ο αδερφός</u> μου "
        ],
        "transls": [
            "Комната моего брата"
        ],
        "unicTransl": "брат"
    },
    {
        "word": "των αδερφών",
        "translation": "братьев",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο αδερφός",
        "notice": "",
        "qws": [
            "Η αντιπαλότητα μεταξύ <u>ο αδερφός</u> "
        ],
        "transls": [
            "Соперничество между братьями"
        ],
        "unicTransl": "брат"
    },
    {
        "word": "του καιρού",
        "translation": "погоды, поры, времени",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο καιρός",
        "notice": "",
        "qws": [
            "Πρόγνωση <u>ο καιρός</u> για την Ελλάδα "
        ],
        "transls": [
            "Прогноз погоды в Греции"
        ],
        "unicTransl": "погода, пора, время"
    },
    {
        "word": "των καιρών",
        "translation": "погод, пор, времён",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο καιρός",
        "notice": "",
        "qws": [
            "Τα σημεία <u>ο καιρός</u> "
        ],
        "transls": [
            "Знамения времени"
        ],
        "unicTransl": "погода, пора, время"
    },
    {
        "word": "του γάμου",
        "translation": "брака",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο γάμος",
        "notice": "",
        "qws": [
            "Ο θεσμός <u>ο γάμος</u> "
        ],
        "transls": [
            "Институт брака"
        ],
        "unicTransl": "брак"
    },
    {
        "word": "των γάμων",
        "translation": "браков",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο γάμος",
        "notice": "",
        "qws": [
            "Οργάνωση <u>ο γάμος</u> και εκδηλώσεων "
        ],
        "transls": [
            "Организация свадеб и мероприятий"
        ],
        "unicTransl": "брак"
    },
    {
        "word": "του φόβου",
        "translation": "страха",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο φόβος",
        "notice": "",
        "qws": [
            "Το συναίσθημα <u>ο φόβος</u> "
        ],
        "transls": [
            "Чувство страха"
        ],
        "unicTransl": "страх"
    },
    {
        "word": "των φόβων",
        "translation": "страхов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο φόβος",
        "notice": "",
        "qws": [
            "Η ανάπτυξη <u>ο φόβος</u> "
        ],
        "transls": [
            "Развитие страхов"
        ],
        "unicTransl": "страх"
    },
    {
        "word": "του ανθρώπου",
        "translation": "человека, мужчины",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 3-й слог",
        "base": "ο άνθρωπος",
        "notice": "",
        "qws": [
            "Η εξέλιξη <u>ο άνθρωπος</u> "
        ],
        "transls": [
            "Эволюция человека"
        ],
        "unicTransl": "человек, мужчина"
    },
    {
        "word": "των ανθρώπων",
        "translation": "людей, мужчин",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 3-й слог",
        "base": "ο άνθρωπος",
        "notice": "",
        "qws": [
            "Η γη <u>ο άνθρωπος</u> "
        ],
        "transls": [
            "Земля людей"
        ],
        "unicTransl": "человек, мужчина"
    },
    {
        "word": "του ορόφου",
        "translation": "этажа",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 3-й слог",
        "base": "ο όροφος",
        "notice": "",
        "qws": [
            "Το διαμέρισμα <u>ο</u> πέμπτου <u>όροφος</u> "
        ],
        "transls": [
            "Квартира на пятом этаже"
        ],
        "unicTransl": "этаж"
    },
    {
        "word": "των ορόφων",
        "translation": "этажей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 3-й слог",
        "base": "ο όροφος",
        "notice": "",
        "qws": [
            "Ο αριθμός <u>ο όροφος</u> "
        ],
        "transls": [
            "Количество этажей"
        ],
        "unicTransl": "этаж"
    },
    {
        "word": "του μαθητή",
        "translation": "ученика",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ής. 1-й слог",
        "base": "ο μαθητής",
        "notice": "",
        "qws": [
            "Η αξιολόγηση <u>ο μαθητής</u> "
        ],
        "transls": [
            "Оценка ученика"
        ],
        "unicTransl": "ученик"
    },
    {
        "word": "των μαθητών",
        "translation": "учеников",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ής. 1-й слог",
        "base": "ο μαθητής",
        "notice": "",
        "qws": [
            "Ο αριθμός <u>ο μαθητής</u> "
        ],
        "transls": [
            "Количество учеников"
        ],
        "unicTransl": "ученик"
    },
    {
        "word": "του ποιητή",
        "translation": "поэта",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ής. 1-й слог",
        "base": "ο ποιητής",
        "notice": "",
        "qws": [
            "Ο έρωτας <u>ο ποιητής</u> "
        ],
        "transls": [
            "Любовь поэта"
        ],
        "unicTransl": "поэт"
    },
    {
        "word": "των ποιητών",
        "translation": "поэтов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ής. 1-й слог",
        "base": "ο ποιητής",
        "notice": "",
        "qws": [
            "Το χρέος <u>ο ποιητής</u> "
        ],
        "transls": [
            "Долг поэтов"
        ],
        "unicTransl": "поэт"
    },
    {
        "word": "του εργάτη",
        "translation": "рабочего",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ης. 2-й слог",
        "base": "ο εργάτης",
        "notice": "",
        "qws": [
            "Τα χέρια <u>ο εργάτης</u> "
        ],
        "transls": [
            "Руки рабочего"
        ],
        "unicTransl": "рабочий"
    },
    {
        "word": "των εργατών",
        "translation": "рабочих",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ης. 2-й слог",
        "base": "ο εργάτης",
        "notice": "",
        "qws": [
            "Τα δικαιώματα <u>ο εργάτης</u> "
        ],
        "transls": [
            "Права рабочих"
        ],
        "unicTransl": "рабочий"
    },
    {
        "word": "του φράχτη",
        "translation": "забора",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ης. 2-й слог",
        "base": "ο φράχτης",
        "notice": "",
        "qws": [
            "Η επέκταση <u>ο φράχτης</u> "
        ],
        "transls": [
            "Расширение забора"
        ],
        "unicTransl": "забор"
    },
    {
        "word": "των φραχτών",
        "translation": "заборов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ης. 2-й слог",
        "base": "ο φράχτης",
        "notice": "",
        "qws": [
            "Το κλάδεμα <u>ο φράχτης</u> "
        ],
        "transls": [
            "Обрезка живой изгороди"
        ],
        "unicTransl": "забор"
    },
    {
        "word": "του άνδρα",
        "translation": "мужчины, мужа, человека",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο άνδρας",
        "notice": "",
        "qws": [
            "Η καταγωγή <u>ο άνδρας</u> "
        ],
        "transls": [
            "Происхождение человека"
        ],
        "unicTransl": "мужчина, муж, человек"
    },
    {
        "word": "των ανδρών",
        "translation": "мужчин, мужей, людей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο άνδρας",
        "notice": "",
        "qws": [
            "Η ζωή <u>ο άνδρας</u> "
        ],
        "transls": [
            "Жизнь мужчин"
        ],
        "unicTransl": "мужчина, муж, человек"
    },
    {
        "word": "του μήνα",
        "translation": "месяца",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο μήνας",
        "notice": "",
        "qws": [
            "Το τέλος <u>ο μήνας</u> "
        ],
        "transls": [
            "В конце месяца"
        ],
        "unicTransl": "месяц"
    },
    {
        "word": "των μηνών",
        "translation": "месяцев",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο μήνας",
        "notice": "",
        "qws": [
            "Οι ονομασίες <u>ο</u> δώδεκα <u>μήνας</u> "
        ],
        "transls": [
            "Названия двенадцати месяцев"
        ],
        "unicTransl": "месяц"
    },
    {
        "word": "του φύλακα",
        "translation": "охранника, хранителя",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο φύλακας",
        "notice": "",
        "qws": [
            "Το εξοχικό <u>ο φύλακας</u> του φάρου "
        ],
        "transls": [
            "Дачный дом смотрителя маяка"
        ],
        "unicTransl": "охранник, хранитель"
    },
    {
        "word": "των φυλάκων",
        "translation": "охранников, хранителей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο φύλακας",
        "notice": "",
        "qws": [
            "Το χωριό <u>ο φύλακας</u> "
        ],
        "transls": [
            "Деревня стражников"
        ],
        "unicTransl": "охранник, хранитель"
    },
    {
        "word": "του κόρακα",
        "translation": "вороны",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο κόρακας",
        "notice": "",
        "qws": [
            "Το πέταγμα <u>ο κόρακας</u> "
        ],
        "transls": [
            "Полёт ворона"
        ],
        "unicTransl": "ворон"
    },
    {
        "word": "των κοράκων",
        "translation": "ворон",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο κόρακας",
        "notice": "",
        "qws": [
            "Η μέρα <u>ο κόρακας</u> "
        ],
        "transls": [
            "День воронов"
        ],
        "unicTransl": "ворон"
    },
    {
        "word": "του συγγραφέα",
        "translation": "писателя, писательницы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -έας",
        "base": "ο/η συγγραφέας",
        "notice": "",
        "qws": [
            "Το βλέμμα <u>ο συγγραφέας</u> "
        ],
        "transls": [
            "Взгляд автора"
        ],
        "unicTransl": "писатель, писательница"
    },
    {
        "word": "των συγγραφέων",
        "translation": "писателей, писательниц",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -έας",
        "base": "ο/η συγγραφέας",
        "notice": "",
        "qws": [
            "Η μυστική ζωή <u>ο συγγραφέας</u> "
        ],
        "transls": [
            "Тайная жизнь писателей"
        ],
        "unicTransl": "писатель, писательница"
    },
    {
        "word": "του κουρέα",
        "translation": "парикмахера",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -έας",
        "base": "ο κουρέας",
        "notice": "",
        "qws": [
            "Το παράδοξο <u>ο κουρέας</u> "
        ],
        "transls": [
            "Парадокс парикмахера"
        ],
        "unicTransl": "парикмахер"
    },
    {
        "word": "των κουρέων",
        "translation": "парикмахеров",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -έας",
        "base": "ο κουρέας",
        "notice": "",
        "qws": [
            "Ο κλάδος <u>ο κουρέας</u> "
        ],
        "transls": [
            "Отделение парикмахеров"
        ],
        "unicTransl": "парикмахер"
    },
    {
        "word": "του χασάπη",
        "translation": "мясника",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "base": "ο χασάπης",
        "notice": "",
        "qws": [
            "Το ταβερνάκι <u>ο χασάπης</u> "
        ],
        "transls": [
            "Таверна мясника"
        ],
        "unicTransl": "мясник"
    },
    {
        "word": "των χασάπηδων",
        "translation": "мясников",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "base": "ο χασάπης",
        "notice": "",
        "qws": [
            "Το μαχαίρι <u>ο χασάπης</u> "
        ],
        "transls": [
            "Нож мясников"
        ],
        "unicTransl": "мясник"
    },
    {
        "word": "του μπεκρή",
        "translation": "пьяницы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "base": "ο μπεκρής",
        "notice": "",
        "qws": [
            "Ο πόνος <u>ο μπεκρής</u> "
        ],
        "transls": [
            "Боль пьяницы"
        ],
        "unicTransl": "пьяница"
    },
    {
        "word": "των μπεκρήδων",
        "translation": "пьяниц",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "base": "ο μπεκρής",
        "notice": "",
        "qws": [
            "Τα κόλπα <u>ο μπεκρής</u> "
        ],
        "transls": [
            "Проделки пьяниц"
        ],
        "unicTransl": "пьяница"
    },
    {
        "word": "του καφέ",
        "translation": "кофе",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -ές. Неравносложные",
        "base": "ο καφές",
        "notice": "",
        "qws": [
            "Η ιστορία <u>ο καφές</u> "
        ],
        "transls": [
            "История кофе"
        ],
        "unicTransl": "кофе"
    },
    {
        "word": "των καφέδων",
        "translation": "кофе",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -ές. Неравносложные",
        "base": "ο καφές",
        "notice": "",
        "qws": [
            "Η εποχή <u>ο καφές</u> "
        ],
        "transls": [
            "Эпоха кофейных напитков"
        ],
        "unicTransl": "кофе"
    },
    {
        "word": "του καναπέ",
        "translation": "дивана",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -ές. Неравносложные",
        "base": "ο καναπές",
        "notice": "",
        "qws": [
            "Η ιστορία <u>ο καναπές</u> "
        ],
        "transls": [
            "История дивана"
        ],
        "unicTransl": "диван"
    },
    {
        "word": "των καναπέδων",
        "translation": "диванов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -ές. Неравносложные",
        "base": "ο καναπές",
        "notice": "",
        "qws": [
            "Εξερευνήστε την συλλογή <u>ο καναπές</u> μας "
        ],
        "transls": [
            "Ознакомьтесь с нашей коллекцией диванов"
        ],
        "unicTransl": "диван"
    },
    {
        "word": "του παππού",
        "translation": "дедушки",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род: -ούς. Неравносложные",
        "base": "ο παππούς",
        "notice": "",
        "qws": [
            "Η πίττα <u>ο παππούς</u> "
        ],
        "transls": [
            "Дедушкин пирог"
        ],
        "unicTransl": "дедушка"
    },
    {
        "word": "των παππούδων",
        "translation": "дедушек",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род: -ούς. Неравносложные",
        "base": "ο παππούς",
        "notice": "",
        "qws": [
            "Η σημασία <u>ο παππούς</u> "
        ],
        "transls": [
            "Важность бабушек и дедушек"
        ],
        "unicTransl": "дедушка"
    },
    {
        "word": "του μυός",
        "translation": "мышцы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "мужской род. Исключения",
        "base": "ο μυς",
        "notice": "",
        "qws": [
            "Μια ανωμαλία <u>ο μυς</u> "
        ],
        "transls": [
            "Аномалия развития мышцы"
        ],
        "unicTransl": "мышца"
    },
    {
        "word": "των μυών",
        "translation": "мышц",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "мужской род. Исключения",
        "base": "ο μυς",
        "notice": "",
        "qws": [
            "Το σύνολο <u>ο μυς</u> του σώματος "
        ],
        "transls": [
            "Мышцы всего тела"
        ],
        "unicTransl": "мышца"
    },
    {
        "word": "της θάλασσας",
        "translation": "моря",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η θάλασσα",
        "notice": "",
        "qws": [
            "Ο κόσμος <u>η θάλασσα</u> "
        ],
        "transls": [
            "Мир моря"
        ],
        "unicTransl": "море"
    },
    {
        "word": "των θαλασσών",
        "translation": "морей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η θάλασσα",
        "notice": "",
        "qws": [
            "Η κατάσταση <u>η θάλασσα</u> "
        ],
        "transls": [
            "Состояние морей"
        ],
        "unicTransl": "море"
    },
    {
        "word": "της γυναίκας",
        "translation": "женщины",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η γυναίκα",
        "notice": "",
        "qws": [
            "Η Παγκόσμια Ημέρα <u>η γυναίκα</u> "
        ],
        "transls": [
            "Международный женский день"
        ],
        "unicTransl": "женщина"
    },
    {
        "word": "των γυναικών",
        "translation": "женщин",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η γυναίκα",
        "notice": "",
        "qws": [
            "Τα δικαιώματα <u>η γυναίκα</u> "
        ],
        "transls": [
            "Права женщин"
        ],
        "unicTransl": "женщина"
    },
    {
        "word": "της εφημερίδας",
        "translation": "газеты",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η εφημερίδα",
        "notice": "",
        "qws": [
            "Τα τεύχη <u>η</u> μηνιαίας <u>εφημερίδα</u> "
        ],
        "transls": [
            "Номера ежемесячной газеты"
        ],
        "unicTransl": "газета"
    },
    {
        "word": "των εφημερίδων",
        "translation": "газет",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η εφημερίδα",
        "notice": "",
        "qws": [
            "Τα πρωτοσέλιδα <u>η εφημερίδα</u> "
        ],
        "transls": [
            "Заголовки газет"
        ],
        "unicTransl": "газета"
    },
    {
        "word": "της μητέρας",
        "translation": "матери",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η μητέρα",
        "notice": "",
        "qws": [
            "Η γιορτή <u>η μητέρα</u> "
        ],
        "transls": [
            "День матери"
        ],
        "unicTransl": "мать"
    },
    {
        "word": "των μητέρων",
        "translation": "матерей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η μητέρα",
        "notice": "",
        "qws": [
            "Η δύναμη <u>η μητέρα</u> "
        ],
        "transls": [
            "Сила матерей"
        ],
        "unicTransl": "мать"
    },
    {
        "word": "της φωνής",
        "translation": "голоса",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -η, -ή",
        "base": "η φωνή",
        "notice": "",
        "qws": [
            "Η απώλεια <u>η φωνή</u> "
        ],
        "transls": [
            "Потеря голоса"
        ],
        "unicTransl": "голос"
    },
    {
        "word": "των φωνών",
        "translation": "голосов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род: -η, -ή",
        "base": "η φωνή",
        "notice": "",
        "qws": [
            "Τα είδη <u>η φωνή</u> "
        ],
        "transls": [
            "Типы голосов"
        ],
        "unicTransl": "голос"
    },
    {
        "word": "της οδού",
        "translation": "улицы, дороги",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -ος",
        "base": "η οδός",
        "notice": "",
        "qws": [
            "Το έγκλημα <u>η οδός</u> Μοργκ "
        ],
        "transls": [
            "Убийство на улице Морг"
        ],
        "unicTransl": "улица, дорога"
    },
    {
        "word": "των οδών",
        "translation": "улиц, дорог",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род: -ος",
        "base": "η οδός",
        "notice": "",
        "qws": [
            "Τα ονόματα <u>η οδός</u> "
        ],
        "transls": [
            "Названия улиц"
        ],
        "unicTransl": "улица, дорога"
    },
    {
        "word": "της πόλης",
        "translation": "города",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η πόλη",
        "notice": "",
        "qws": [
            "Οι ύστερες ημέρες <u>η πόλη</u> "
        ],
        "transls": [
            "Последние дни города"
        ],
        "unicTransl": "город"
    },
    {
        "word": "των πόλεων",
        "translation": "городов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η πόλη",
        "notice": "",
        "qws": [
            "Η ιστορία <u>η πόλη</u> "
        ],
        "transls": [
            "История городов"
        ],
        "unicTransl": "город"
    },
    {
        "word": "της απόφασης",
        "translation": "решения",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η απόφαση",
        "notice": "",
        "qws": [
            "Τροποποίηση <u>η απόφαση</u> "
        ],
        "transls": [
            "Изменение решения"
        ],
        "unicTransl": "решение"
    },
    {
        "word": "των αποφάσεων",
        "translation": "решений",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η απόφαση",
        "notice": "",
        "qws": [
            "Η αλγοριθμική τέχνη <u>η απόφαση</u> "
        ],
        "transls": [
            "Алгоритмическое искусство принятия решений"
        ],
        "unicTransl": "решение"
    },
    {
        "word": "της γνώσης",
        "translation": "знания",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η γνώση",
        "notice": "",
        "qws": [
            "Το τσιπάκι <u>η γνώση</u> "
        ],
        "transls": [
            "Обломок знания"
        ],
        "unicTransl": "решение"
    },
    {
        "word": "των γνώσεων",
        "translation": "знаний",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η γνώση",
        "notice": "",
        "qws": [
            "Το φως <u>η γνώση</u> "
        ],
        "transls": [
            "Свет знаний"
        ],
        "unicTransl": "решение"
    },
    {
        "word": "της γιαγιάς",
        "translation": "бабушки",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η γιαγιά",
        "notice": "",
        "qws": [
            "Το σπίτι <u>η γιαγιά</u> "
        ],
        "transls": [
            "Дом бабушки"
        ],
        "unicTransl": "бабушка"
    },
    {
        "word": "των γιαγιάδων",
        "translation": "бабушек",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η γιαγιά",
        "notice": "",
        "qws": [
            "Οι συνταγές <u>η γιαγιά</u> μου "
        ],
        "transls": [
            "Рецепты моих бабушек"
        ],
        "unicTransl": "бабушка"
    },
    {
        "word": "της μαμάς",
        "translation": "мамы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η μαμά",
        "notice": "",
        "qws": [
            "Η τούρτα <u>η μαμά</u> "
        ],
        "transls": [
            "Мамин пирог"
        ],
        "unicTransl": "мама"
    },
    {
        "word": "των μαμάδων",
        "translation": "мам",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η μαμά",
        "notice": "",
        "qws": [
            "Τα είδη <u>η μαμά</u> "
        ],
        "transls": [
            "Типы мам"
        ],
        "unicTransl": "мама"
    },
    {
        "word": "της αλεπούς",
        "translation": "лисы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η αλεπού",
        "notice": "",
        "qws": [
            "Η ουρά <u>η αλεπού</u> "
        ],
        "transls": [
            "Хвост лисы"
        ],
        "unicTransl": "лиса"
    },
    {
        "word": "των αλεπούδων",
        "translation": "лисиц",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η αλεπού",
        "notice": "",
        "qws": [
            "Η καλύβα <u>η αλεπού</u> "
        ],
        "transls": [
            "Хижина лисиц"
        ],
        "unicTransl": "лиса"
    },
    {
        "word": "της μαϊμούς",
        "translation": "обезьяны",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η μαϊμού",
        "notice": "",
        "qws": [
            "Το σύνδρομο <u>η μαϊμού</u> "
        ],
        "transls": [
            "Синдром обезьяны"
        ],
        "unicTransl": "обезьяна"
    },
    {
        "word": "των μαϊμούδων",
        "translation": "обезьян",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "женский род. Неравносложные.",
        "base": "η μαϊμού",
        "notice": "",
        "qws": [
            "Το βασίλειο <u>η μαϊμού</u> "
        ],
        "transls": [
            "Царство обезьян"
        ],
        "unicTransl": "обезьяна"
    },
    {
        "word": "της ηχώς",
        "translation": "эха",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -ω",
        "base": "η ηχώ",
        "notice": "",
        "qws": [
            "Το φαινόμενο <u>η ηχώ</u> "
        ],
        "transls": [
            "Эффект эха"
        ],
        "unicTransl": "эхо"
    },
    {
        "word": "της πειθούς / της πειθώς",
        "translation": "убеждения",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "женский род: -ω",
        "base": "η πειθώ",
        "notice": "",
        "qws": [
            "Η τέχνη <u>η πειθώ</u> "
        ],
        "transls": [
            "Искусство убеждения"
        ],
        "unicTransl": "убеждение"
    },
    {
        "word": "του βουνού",
        "translation": "горы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το βουνό",
        "notice": "",
        "qws": [
            "Το φυτό τσάι <u>το βουνό</u> "
        ],
        "transls": [
            "Горное чайное растение"
        ],
        "unicTransl": "гора"
    },
    {
        "word": "των βουνών",
        "translation": "гор",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το βουνό",
        "notice": "",
        "qws": [
            "Άνθρωποι <u>το βουνό</u> "
        ],
        "transls": [
            "Люди гор"
        ],
        "unicTransl": "гора"
    },
    {
        "word": "του νερού",
        "translation": "воды",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το νερό",
        "notice": "",
        "qws": [
            "Ο κύκλος <u>το νερό</u> "
        ],
        "transls": [
            "Круговорот воды"
        ],
        "unicTransl": "вода"
    },
    {
        "word": "των νερών",
        "translation": "вод",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το νερό",
        "notice": "",
        "qws": [
            "Η ρύπανση <u>το νερό</u> "
        ],
        "transls": [
            "Загрязнение вод"
        ],
        "unicTransl": "вода"
    },
    {
        "word": "του βιβλίου",
        "translation": "книги",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ο. 2-й слог",
        "base": "το βιβλίο",
        "notice": "",
        "qws": [
            "Η σελίδα <u>το βιβλίο</u> "
        ],
        "transls": [
            "Страница книги"
        ],
        "unicTransl": "книга"
    },
    {
        "word": "των βιβλίων",
        "translation": "книг",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ο. 2-й слог",
        "base": "το βιβλίο",
        "notice": "",
        "qws": [
            "Η κλέφτρα <u>το βιβλίο</u> "
        ],
        "transls": [
            "Книжный вор"
        ],
        "unicTransl": "книга"
    },
    {
        "word": "του δέντρου",
        "translation": "дерева",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ο. 2-й слог",
        "base": "το δέντρο",
        "notice": "",
        "qws": [
            "Η κορυφή <u>το δέντρο</u> "
        ],
        "transls": [
            "Верхушка дерева"
        ],
        "unicTransl": "дерево"
    },
    {
        "word": "των δέντρων",
        "translation": "деревьев",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ο. 2-й слог",
        "base": "το δέντρο",
        "notice": "",
        "qws": [
            "Ο φλοιός <u>το δέντρο</u> "
        ],
        "transls": [
            "Кора деревьев"
        ],
        "unicTransl": "дерево"
    },
    {
        "word": "του προσώπου",
        "translation": "лица, особи",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το πρόσωπο",
        "notice": "",
        "qws": [
            "Το σχήμα <u>το πρόσωπο</u> "
        ],
        "transls": [
            "Форма лица"
        ],
        "unicTransl": "лицо, особь"
    },
    {
        "word": "των προσώπων",
        "translation": "лиц, особей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το πρόσωπο",
        "notice": "",
        "qws": [
            "Τα δικαιώματα <u>το πρόσωπο</u> "
        ],
        "transls": [
            "Права лиц"
        ],
        "unicTransl": "лицо, особь"
    },
    {
        "word": "του δωμάτιου",
        "translation": "комнаты",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το δωμάτιο",
        "notice": "",
        "qws": [
            "Η ανακαινιση <u>το δωμάτιο</u> "
        ],
        "transls": [
            "Ремонт комнаты"
        ],
        "unicTransl": "комната"
    },
    {
        "word": "των δωματίων",
        "translation": "комнат",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το δωμάτιο",
        "notice": "",
        "qws": [
            "Φωτογραφίες <u>το δωμάτιο</u> "
        ],
        "transls": [
            "Фотографии комнат"
        ],
        "unicTransl": "комната"
    },
    {
        "word": "του σύννεφου",
        "translation": "облака",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το σύννεφο",
        "notice": "",
        "qws": [
            "Το φαινόμενο <u>το σύννεφο</u> "
        ],
        "transls": [
            "Феномен облака"
        ],
        "unicTransl": "облако"
    },
    {
        "word": "των συννέφων",
        "translation": "облак",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το σύννεφο",
        "notice": "",
        "qws": [
            "Το χρώμα <u>το σύννεφο</u> "
        ],
        "transls": [
            "Цвет облаков"
        ],
        "unicTransl": "облако"
    },
    {
        "word": "του λάχανου",
        "translation": "капусты",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το λάχανο",
        "notice": "",
        "qws": [
            "Τα φύλλα <u>το λάχανο</u> "
        ],
        "transls": [
            "Листья капусты"
        ],
        "unicTransl": "капуста"
    },
    {
        "word": "των λάχανων",
        "translation": "капуст",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ο. 3-й слог",
        "base": "το λάχανο",
        "notice": "",
        "qws": [
            "Η οικογένεια <u>το λάχανο</u> "
        ],
        "transls": [
            "Семейство капуст"
        ],
        "unicTransl": "капуста"
    },
    {
        "word": "του κρασιού",
        "translation": "вина",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ί. 1-й слог",
        "base": "το κρασί",
        "notice": "",
        "qws": [
            "Η ιστορία <u>το</u> ελληνικού <u>κρασί</u> "
        ],
        "transls": [
            "История греческого вина"
        ],
        "unicTransl": "вино"
    },
    {
        "word": "των κρασιών",
        "translation": "вин",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ί. 1-й слог",
        "base": "το κρασί",
        "notice": "",
        "qws": [
            "Οι τύποι <u>το κρασί</u> "
        ],
        "transls": [
            "Виды вин"
        ],
        "unicTransl": "вино"
    },
    {
        "word": "του μαγαζιού",
        "translation": "магазина",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ί. 1-й слог",
        "base": "το μαγαζί",
        "notice": "",
        "qws": [
            "Ο προθάλαμος <u>το μαγαζί</u> "
        ],
        "transls": [
            "Вестибюль магазина"
        ],
        "unicTransl": "магазин"
    },
    {
        "word": "των μαγαζιών",
        "translation": "магазинов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ί. 1-й слог",
        "base": "το μαγαζί",
        "notice": "",
        "qws": [
            "Κλείσιμο <u>το μαγαζί</u> "
        ],
        "transls": [
            "Закрытие магазинов"
        ],
        "unicTransl": "магазин"
    },
    {
        "word": "του αγοριού",
        "translation": "мальчика, официанта",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ι. 2-й слог",
        "base": "το αγόρι",
        "notice": "",
        "qws": [
            "Οι γονείς <u>το αγόρι</u> "
        ],
        "transls": [
            "Родители мальчика"
        ],
        "unicTransl": "мальчик, официант"
    },
    {
        "word": "των αγοριών",
        "translation": "мальчиков, официантов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ι. 2-й слог",
        "base": "το αγόρι",
        "notice": "",
        "qws": [
            "Το δωμάτιο <u>το αγόρι</u> "
        ],
        "transls": [
            "Комната мальчиков"
        ],
        "unicTransl": "мальчик, официант"
    },
    {
        "word": "του χεριού",
        "translation": "руки",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ι. 2-й слог",
        "base": "το χέρι",
        "notice": "",
        "qws": [
            "Τα δάχτυλα <u>το χέρι</u> "
        ],
        "transls": [
            "Пальцы руки"
        ],
        "unicTransl": "рука"
    },
    {
        "word": "των χεριών",
        "translation": "рук",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ι. 2-й слог",
        "base": "το χέρι",
        "notice": "",
        "qws": [
            "Υγιεινή <u>το χέρι</u> "
        ],
        "transls": [
            "Гигиена рук"
        ],
        "unicTransl": "рука"
    },
    {
        "word": "του λάθους",
        "translation": "ошибки",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ος. 2-й слог",
        "base": "το λάθος",
        "notice": "",
        "qws": [
            "Η αποδοχή <u>το λάθος</u> "
        ],
        "transls": [
            "Принятие ошибки"
        ],
        "unicTransl": "ошибка"
    },
    {
        "word": "των λαθών",
        "translation": "ошибок",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ος. 2-й слог",
        "base": "το λάθος",
        "notice": "",
        "qws": [
            "Η αναγνώριση <u>το λάθος</u> "
        ],
        "transls": [
            "Признание ошибок"
        ],
        "unicTransl": "ошибка"
    },
    {
        "word": "του γένους",
        "translation": "рода, национальности",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ος. 2-й слог",
        "base": "το γένος",
        "notice": "",
        "qws": [
            "Τα κεφάλια <u>το γένος</u> "
        ],
        "transls": [
            "Главы рода"
        ],
        "unicTransl": "род, национальность"
    },
    {
        "word": "των γενών",
        "translation": "родов, национальностей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ος. 2-й слог",
        "base": "το γένος",
        "notice": "",
        "qws": [
            "Ο κατάλογος <u>το γένος</u> των φυτών  "
        ],
        "transls": [
            "Список родов растений"
        ],
        "unicTransl": "род, национальность"
    },
    {
        "word": "του μεγέθους",
        "translation": "размера",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ος. 3-й слог",
        "base": "το μέγεθος",
        "notice": "",
        "qws": [
            "Η αύξηση <u>το μέγεθος</u> του συκωτιού "
        ],
        "transls": [
            "Увеличение размеров печени"
        ],
        "unicTransl": "размер"
    },
    {
        "word": "των μεγεθών",
        "translation": "размеров",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ος. 3-й слог",
        "base": "το μέγεθος",
        "notice": "",
        "qws": [
            "Οι σχέσεις <u>το μέγεθος</u> "
        ],
        "transls": [
            "Соотношение размеров"
        ],
        "unicTransl": "размер"
    },
    {
        "word": "του εδάφους",
        "translation": "почвы, земли",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ος. 3-й слог",
        "base": "το έδαφος",
        "notice": "",
        "qws": [
            "Η ρύπανση <u>το έδαφος</u> "
        ],
        "transls": [
            "Загрязнение почвы"
        ],
        "unicTransl": "почва, земля"
    },
    {
        "word": "των εδαφών",
        "translation": "почв, земель",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ος. 3-й слог",
        "base": "το έδαφος",
        "notice": "",
        "qws": [
            "Η ταξινόµηση <u>το έδαφος</u> "
        ],
        "transls": [
            "Классификация почв"
        ],
        "unicTransl": "почва, земля"
    },
    {
        "word": "του σώματος",
        "translation": "тела",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -μα. 3-й слог",
        "base": "το σώμα",
        "notice": "",
        "qws": [
            "Η γλώσσα <u>το σώμα</u> "
        ],
        "transls": [
            "Язык тела"
        ],
        "unicTransl": "тело"
    },
    {
        "word": "των σωμάτων",
        "translation": "тел",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -μα. 2-й слог",
        "base": "το σώμα",
        "notice": "",
        "qws": [
            "Η ηλέκτριση <u>το σώμα</u> με τριβή "
        ],
        "transls": [
            "Электризация тел трением"
        ],
        "unicTransl": "тело"
    },
    {
        "word": "του πράγματος",
        "translation": "вещи",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -μα. 2-й слог",
        "base": "το πράγμα",
        "notice": "",
        "qws": [
            "Η ουσία <u>το</u> κάθε <u>πράγμα</u> "
        ],
        "transls": [
            "Суть каждой вещи"
        ],
        "unicTransl": "вещь"
    },
    {
        "word": "των πραγμάτων",
        "translation": "вещей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -μα. 3-й слог",
        "base": "το πράγμα",
        "notice": "",
        "qws": [
            "Η φύση <u>το πράγμα</u> "
        ],
        "transls": [
            "Природа вещей"
        ],
        "unicTransl": "вещь"
    },
    {
        "word": "του μαθήματος",
        "translation": "урока",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -μα. 3-й слог",
        "base": "το μάθημα",
        "notice": "",
        "qws": [
            "Η ώρα <u>το μάθημα</u> "
        ],
        "transls": [
            "Время урока"
        ],
        "unicTransl": "урок"
    },
    {
        "word": "των μαθημάτων",
        "translation": "уроков",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -μα. 3-й слог",
        "base": "το μάθημα",
        "notice": "",
        "qws": [
            "Το κύριο πρόγραμμα <u>το μάθημα</u> "
        ],
        "transls": [
            "Основная программа занятий"
        ],
        "unicTransl": "урок"
    },
    {
        "word": "του προβλήματος",
        "translation": "проблемы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -μα. 3-й слог",
        "base": "το πρόβλημα",
        "notice": "",
        "qws": [
            "Το πρώτο σημάδι <u>το πρόβλημα</u> "
        ],
        "transls": [
            "Первый признак проблемы"
        ],
        "unicTransl": "проблема"
    },
    {
        "word": "των προβλημάτων",
        "translation": "проблем",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -μα. 3-й слог",
        "base": "το πρόβλημα",
        "notice": "",
        "qws": [
            "Η ρίζα <u>το πρόβλημα</u> "
        ],
        "transls": [
            "Корень проблем"
        ],
        "unicTransl": "проблема"
    },
    {
        "word": "του γραψίματος",
        "translation": "письма, почерка",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ιμο",
        "base": "το γράψιμο",
        "notice": "",
        "qws": [
            "Η τέχνη <u>το γράψιμο</u> "
        ],
        "transls": [
            "Искусство письма"
        ],
        "unicTransl": "письмо, почерк"
    },
    {
        "word": "των γραψιμάτων",
        "translation": "писем, почерков",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ιμο",
        "base": "το γράψιμο",
        "notice": "",
        "qws": [
            "Το πέρασμα <u>το γράψιμο</u> "
        ],
        "transls": [
            "Отрывок из писаний"
        ],
        "unicTransl": "письмо, почерк"
    },
    {
        "word": "του πλυσίματος",
        "translation": "стирки",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ιμο",
        "base": "το πλύσιμο",
        "notice": "",
        "qws": [
            "Τα οφέλη <u>το πλύσιμο</u> των ρούχων με ξύδι "
        ],
        "transls": [
            "Преимущества стирки одежды с уксусом"
        ],
        "unicTransl": "стирка, мытьё"
    },
    {
        "word": "των πλυσιμάτων",
        "translation": "стирок",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ιμο",
        "base": "το πλύσιμο",
        "notice": "",
        "qws": [
            "Το χρόνο μεταξύ <u>το πλύσιμο</u> "
        ],
        "transls": [
            "Время между стирками"
        ],
        "unicTransl": "стирка, мытьё"
    },
    {
        "word": "του κρέατος",
        "translation": "мяса",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ας",
        "base": "το κρέας",
        "notice": "",
        "qws": [
            "Λατρεύω τη γεύση <u>το κρέας</u> "
        ],
        "transls": [
            "Я люблю вкус мяса"
        ],
        "unicTransl": "мясо"
    },
    {
        "word": "των κρεάτων",
        "translation": "мяс",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ας",
        "base": "το κρέας",
        "notice": "",
        "qws": [
            "Σήμανση <u>το κρέας</u> "
        ],
        "transls": [
            "Маркировка мясных продуктов"
        ],
        "unicTransl": "мясо"
    },
    {
        "word": "του φωτός",
        "translation": "света",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ως, -ος",
        "base": "το φως",
        "notice": "",
        "qws": [
            "Η πηγή <u>το φως</u> "
        ],
        "transls": [
            "Источник света"
        ],
        "unicTransl": "свет"
    },
    {
        "word": "των φώτων",
        "translation": "светов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ως, -ος",
        "base": "το φως",
        "notice": "",
        "qws": [
            "Η λάμψης <u>το φως</u> "
        ],
        "transls": [
            "Сияние огней"
        ],
        "unicTransl": "свет"
    },
    {
        "word": "του γάλατος",
        "translation": "молока",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -α",
        "base": "το γάλα",
        "notice": "",
        "qws": [
            "Τα είδη <u>το γάλα</u> "
        ],
        "transls": [
            "Виды молока"
        ],
        "unicTransl": "молоко"
    },
    {
        "word": "του μελιού",
        "translation": "мёда",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -α. И некоторые другие",
        "base": "το μέλι",
        "notice": "",
        "qws": [
            "Το χρώμα και η γεύση <u>το μέλι</u> "
        ],
        "transls": [
            "Цвет и вкус меда"
        ],
        "unicTransl": "мёд"
    },
    {
        "word": "του οξέος",
        "translation": "кислоты",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -υ, -ύ",
        "base": "το οξύ",
        "notice": "",
        "qws": [
            "Η αντίδραση <u>το</u> οξικού <u>οξύ</u> "
        ],
        "transls": [
            "Реакция уксусной кислоты"
        ],
        "unicTransl": "кислота"
    },
    {
        "word": "των οξέων",
        "translation": "кислот",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -υ, -ύ",
        "base": "το οξύ",
        "notice": "",
        "qws": [
            "Μια έμφυτη ιδιότητα <u>το οξύ</u> "
        ],
        "transls": [
            "Врожденное свойство кислот"
        ],
        "unicTransl": "кислота"
    },
    {
        "word": "του ημίσεος",
        "translation": "половины",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -υ, -ύ",
        "base": "το ήμισυ (μισό)",
        "notice": "",
        "qws": [
            "Η φαντασίωση <u>το ήμισυ</u> γυναικείου πληθυσμού "
        ],
        "transls": [
            "Фантазия половины женского населения"
        ],
        "unicTransl": "половина"
    },
    {
        "word": "των ημισέων",
        "translation": "половин",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -υ, -ύ",
        "base": "το ήμισυ (μισό)",
        "notice": "",
        "qws": [
            "Έννοια <u>το ήμισυ</u> "
        ],
        "transls": [
            "Значение половинок"
        ],
        "unicTransl": "половина"
    },
    {
        "word": "του σύμπαντος",
        "translation": "вселенной",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ον, -αν, -εν",
        "base": "το σύμπαν",
        "notice": "",
        "qws": [
            "Τα 7 θαύματα <u>το σύμπαν</u> "
        ],
        "transls": [
            "7 чудес вселенной"
        ],
        "unicTransl": "вселенная"
    },
    {
        "word": "των συμπάντων",
        "translation": "вселенных",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ον, -αν, -εν",
        "base": "το σύμπαν",
        "notice": "",
        "qws": [
            "Η εξερεύνηση <u>το</u> μαθηματικών <u>σύμπαν</u> "
        ],
        "transls": [
            "Исследование математических вселенных"
        ],
        "unicTransl": "вселенная"
    },
    {
        "word": "του ενδιαφέροντος",
        "translation": "интереса",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ον, -αν, -εν",
        "base": "το ενδιαφέρον",
        "notice": "",
        "qws": [
            "Το αντικείμενο <u>το ενδιαφέρον</u> "
        ],
        "transls": [
            "Объект интереса"
        ],
        "unicTransl": "интерес"
    },
    {
        "word": "των ενδιαφερόντων",
        "translation": "интересов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ον, -αν, -εν",
        "base": "το ενδιαφέρον",
        "notice": "",
        "qws": [
            "Το πεδίο <u>το ενδιαφέρον</u> "
        ],
        "transls": [
            "Сфера интересов"
        ],
        "unicTransl": "интерес"
    },
    {
        "word": "του μηδενός",
        "translation": "ноля",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род:  -ον, -αν, -εν. Исключения",
        "base": "το μηδέν",
        "notice": "",
        "qws": [
            "Η ​​ιδέα <u>το μηδέν</u> "
        ],
        "transls": [
            "Идея нуля"
        ],
        "unicTransl": "ноль"
    },
    {
        "word": "του ήπατος",
        "translation": "печени",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ρ. Исключения",
        "base": "το ήπαρ",
        "notice": "",
        "qws": [
            "Οι εξετάσεις <u>το ήπαρ</u> "
        ],
        "transls": [
            "Анализы печени"
        ],
        "unicTransl": "печень"
    },
    {
        "word": "του πυρός",
        "translation": "огоня",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "средний род: -ρ. Исключения",
        "base": "το πυρ",
        "notice": "",
        "qws": [
            "Το βάπτισμα <u>το πυρ</u> "
        ],
        "transls": [
            "Крещение огнем"
        ],
        "unicTransl": "огонь"
    },
    {
        "word": "των πυρών",
        "translation": "огней",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "средний род: -ρ. Исключения",
        "base": "το πυρ",
        "notice": "",
        "qws": [
            "Οι φλόγες <u>το</u> νεκρικών <u>πυρ</u> "
        ],
        "transls": [
            "Пламя погребальных костров"
        ],
        "unicTransl": "огонь"
    },
    {
        "word": "του ντετέκτιβ",
        "translation": "детектива",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "ο ντετέκτιβ",
        "notice": "",
        "qws": [
            "Το σήμα <u>ο ντετέκτιβ</u> "
        ],
        "transls": [
            "Значок детектива"
        ],
        "unicTransl": "детектив"
    },
    {
        "word": "των ντετέκτιβ",
        "translation": "детективов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "ο ντετέκτιβ",
        "notice": "",
        "qws": [
            "Ο προϊστάμενος <u>ο ντετέκτιβ</u> "
        ],
        "transls": [
            "Шеф детективов"
        ],
        "unicTransl": "детектив"
    },
    {
        "word": "του ρεπόρτερ",
        "translation": "репортёра",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "ο ρεπόρτερ",
        "notice": "",
        "qws": [
            "Δεν έχεις το ένστικτο <u>ο ρεπόρτερ</u> "
        ],
        "transls": [
            "У тебя нет репортерской закалки"
        ],
        "unicTransl": "репортёр"
    },
    {
        "word": "των ρεπόρτερ",
        "translation": "репортёров",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "ο ρεπόρτερ",
        "notice": "",
        "qws": [
            "Το κομβόι <u>ο ρεπόρτερ</u> "
        ],
        "transls": [
            "Колонна репортеров"
        ],
        "unicTransl": "репортёр"
    },
    {
        "word": "της πλαζ",
        "translation": "пляжа",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "η πλαζ",
        "notice": "",
        "qws": [
            "Ο χώρος <u>η πλαζ</u> "
        ],
        "transls": [
            "Место пляжа"
        ],
        "unicTransl": "пляж"
    },
    {
        "word": "των πλαζ",
        "translation": "пляжей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "η πλαζ",
        "notice": "",
        "qws": [
            "Το άνοιγμα <u>η πλαζ</u> "
        ],
        "transls": [
            "Открытие пляжей"
        ],
        "unicTransl": "пляж"
    },
    {
        "word": "της σεζόν",
        "translation": "сезона",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "η σεζόν",
        "notice": "",
        "qws": [
            "Το τέλος <u>η σεζόν</u> "
        ],
        "transls": [
            "Конец сезона"
        ],
        "unicTransl": "сезон"
    },
    {
        "word": "των σεζόν",
        "translation": "сезонов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "η σεζόν",
        "notice": "",
        "qws": [
            "Το τέλος <u>η σεζόν</u> "
        ],
        "transls": [
            "Конец сезонов"
        ],
        "unicTransl": "сезон"
    },
    {
        "word": "του γκαράζ",
        "translation": "гаража",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "το γκαράζ",
        "notice": "",
        "qws": [
            "Η πόρτα <u>το γκαράζ</u> "
        ],
        "transls": [
            "Дверь гаража"
        ],
        "unicTransl": "гараж"
    },
    {
        "word": "των γκαράζ",
        "translation": "гаражей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "το γκαράζ",
        "notice": "",
        "qws": [
            "Οι πόρτες <u>το γκαράζ</u> "
        ],
        "transls": [
            "Двери гаражей"
        ],
        "unicTransl": "гараж"
    },
    {
        "word": "του μετρό",
        "translation": "метро",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "το μετρό",
        "notice": "",
        "qws": [
            "Το βαγόνι <u>το μετρό</u> "
        ],
        "transls": [
            "Вагон метро"
        ],
        "unicTransl": "метро"
    },
    {
        "word": "των μετρό",
        "translation": "метрополитенов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "kind": "несклоняемые",
        "base": "το μετρό",
        "notice": "",
        "qws": [
            "Τα βαγόνια <u>το μετρό</u> "
        ],
        "transls": [
            "Вагоны метрополитенов"
        ],
        "unicTransl": "метро"
    },
    {
        "word": "του ουρανού",
        "translation": "неба",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο ουρανός",
        "notice": "",
        "qws": [
            "Η μελέτη <u>ο ουρανός</u> "
        ],
        "transls": [
            "Изучение неба"
        ],
        "unicTransl": "небо"
    },
    {
        "word": "των ουρανών",
        "translation": "неб",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ός. 1-й слог",
        "base": "ο ουρανός",
        "notice": "",
        "qws": [
            "Η Βασιλεία <u>ο ουρανός</u> "
        ],
        "transls": [
            "Царствие небесное"
        ],
        "unicTransl": "небо"
    },
    {
        "word": "του φίλου",
        "translation": "друга",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο φίλος",
        "notice": "",
        "qws": [
            "Το όνομα <u>ο φίλος</u> "
        ],
        "transls": [
            "Имя друга"
        ],
        "unicTransl": "друг"
    },
    {
        "word": "των φίλων",
        "translation": "друзей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο φίλος",
        "notice": "",
        "qws": [
            "Το σπίτι <u>ο φίλος</u> μου "
        ],
        "transls": [
            "Дом моих друзей"
        ],
        "unicTransl": "друг"
    },
    {
        "word": "του χρόνου",
        "translation": "времени",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο χρόνος",
        "notice": "",
        "qws": [
            "Η εποχή <u>ο χρόνος</u> "
        ],
        "transls": [
            "Время года"
        ],
        "unicTransl": "время"
    },
    {
        "word": "των χρόνων",
        "translation": "времён",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 2-й слог",
        "base": "ο χρόνος",
        "notice": "",
        "qws": [
            "Με το πέρος <u>ο χρόνος</u> "
        ],
        "transls": [
            "На протяжении многих лет"
        ],
        "unicTransl": "время"
    },
    {
        "word": "του ανέμου",
        "translation": "ветра",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ος. 3-й слог",
        "base": "ο άνεμος",
        "notice": "",
        "qws": [
            "Η ταχύτητα <u>ο άνεμος</u> "
        ],
        "transls": [
            "Скорость ветра"
        ],
        "unicTransl": "ветер"
    },
    {
        "word": "των ανέμων",
        "translation": "ветров",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ος. 3-й слог",
        "base": "ο άνεμος",
        "notice": "",
        "qws": [
            "Η κίνηση <u>ο άνεμος</u> "
        ],
        "transls": [
            "Движение ветров"
        ],
        "unicTransl": "ветер"
    },
    {
        "word": "του καθηγητή",
        "translation": "профессора",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ής. 1-й слог",
        "base": "ο καθηγητής",
        "notice": "",
        "qws": [
            "Η κόρη <u>ο καθηγητής</u> "
        ],
        "transls": [
            "Дочь профессора"
        ],
        "unicTransl": "профессор"
    },
    {
        "word": "των καθηγητών",
        "translation": "профессоров",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ής. 1-й слог",
        "base": "ο καθηγητής",
        "notice": "",
        "qws": [
            "Στο σαλόνι <u>ο καθηγητής</u> "
        ],
        "transls": [
            "В учительской"
        ],
        "unicTransl": "профессор"
    },
    {
        "word": "του κλέφτη",
        "translation": "вора",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ης. 2-й слог",
        "base": "ο κλέφτης",
        "notice": "",
        "qws": [
            "Η περιγραφή <u>ο κλέφτης</u> "
        ],
        "transls": [
            "Описание вора"
        ],
        "unicTransl": "вор"
    },
    {
        "word": "των κλεφτών",
        "translation": "воров",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ης. 2-й слог",
        "base": "ο κλέφτης",
        "notice": "",
        "qws": [
            "Ο Βασιλιάς <u>ο κλέφτης</u> "
        ],
        "transls": [
            "Король воров"
        ],
        "unicTransl": "вор"
    },
    {
        "word": "του τουρίστα",
        "translation": "туриста",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο τουρίστας",
        "notice": "",
        "qws": [
            "Το όνομα <u>ο τουρίστας</u> "
        ],
        "transls": [
            "Имя туриста"
        ],
        "unicTransl": "турист"
    },
    {
        "word": "των τουριστών",
        "translation": "туристов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο τουρίστας",
        "notice": "",
        "qws": [
            "Ο αριθμός <u>ο τουρίστας</u> αυξήθηκε "
        ],
        "transls": [
            "Количество туристов увеличилось"
        ],
        "unicTransl": "турист"
    },
    {
        "word": "του πατέρα",
        "translation": "отца",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο πατέρας",
        "notice": "",
        "qws": [
            "Είναι φίλος <u>ο πατέρας</u> μου "
        ],
        "transls": [
            "Он друг моего отца"
        ],
        "unicTransl": "отец"
    },
    {
        "word": "των πατέρων",
        "translation": "отцов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 2-й слог",
        "base": "ο πατέρας",
        "notice": "",
        "qws": [
            "Το αίμα <u>ο πατέρας</u> μας "
        ],
        "transls": [
            "Кровь наших отцов"
        ],
        "unicTransl": "отец"
    },
    {
        "word": "του πίνακα",
        "translation": "доски, картины, таблицы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο πίνακας",
        "notice": "",
        "qws": [
            "Το όνομα <u>ο πίνακας</u> "
        ],
        "transls": [
            "Название картины"
        ],
        "unicTransl": "доска, картина, таблица"
    },
    {
        "word": "των πινάκων",
        "translation": "досок, картин, таблиц",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο πίνακας",
        "notice": "",
        "qws": [
            "Τα αντίγραφα <u>ο πίνακας</u> "
        ],
        "transls": [
            "Копии картин"
        ],
        "unicTransl": "доска, картина, таблица"
    },
    {
        "word": "του ήρωα",
        "translation": "героя",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο ήρωας",
        "notice": "",
        "qws": [
            "Το όνομα <u>ο ήρωας</u> "
        ],
        "transls": [
            "Имя героя"
        ],
        "unicTransl": "герой"
    },
    {
        "word": "των ηρώων",
        "translation": "героев",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας. 3-й слог",
        "base": "ο ήρωας",
        "notice": "",
        "qws": [
            "Τα ονόματα <u>ο ήρωας</u> "
        ],
        "transls": [
            "Имена героев"
        ],
        "unicTransl": "герой"
    },
    {
        "word": "του φούρναρη",
        "translation": "пекаря",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ης, -ής. Неравносложные",
        "base": "ο φούρναρης",
        "notice": "",
        "qws": [
            "Μίλησα με το γιο <u>ο φούρναρης</u> "
        ],
        "transls": [
            "Я разговаривал с сыном пекаря"
        ],
        "unicTransl": "пекарь"
    },
    {
        "word": "των φουρνάρηδων",
        "translation": "пекарей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ης, -ής. Неравносложные",
        "base": "ο φούρναρης",
        "notice": "",
        "qws": [
            "Η απεργία <u>ο φούρναρης</u> "
        ],
        "transls": [
            "Забастовка пекарей"
        ],
        "unicTransl": "пекарь"
    },
    {
        "word": "του παπά",
        "translation": "священника",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Мужской род: -ας, -άς. Неравносложные",
        "base": "ο παπάς",
        "notice": "",
        "qws": [
            "Το αυτοκίνητο <u>ο παπάς</u> "
        ],
        "transls": [
            "Машина проповедника"
        ],
        "unicTransl": "священник"
    },
    {
        "word": "των παπάδων",
        "translation": "священников",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Мужской род: -ας, -άς. Неравносложные",
        "base": "ο παπάς",
        "notice": "",
        "qws": [
            "Η εκδίκηση <u>ο παπάς</u> "
        ],
        "transls": [
            "Месть священников"
        ],
        "unicTransl": "священник"
    },
    {
        "word": "της γλώσσας",
        "translation": "языка",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η γλώσσα",
        "notice": "",
        "qws": [
            "Η φιλοσοφία <u>η γλώσσα</u> "
        ],
        "transls": [
            "Философия языка"
        ],
        "unicTransl": "язык"
    },
    {
        "word": "των γλωσσών",
        "translation": "языков",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η γλώσσα",
        "notice": "",
        "qws": [
            "Το χάρισμα <u>η γλώσσα</u> "
        ],
        "transls": [
            "Дар языков"
        ],
        "unicTransl": "язык"
    },
    {
        "word": "της μύτης",
        "translation": "носа",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -η, -ή",
        "base": "η μύτη",
        "notice": "",
        "qws": [
            "Η άκρη <u>η μύτη</u> "
        ],
        "transls": [
            "Кончик носа"
        ],
        "unicTransl": "нос"
    },
    {
        "word": "των μυτών",
        "translation": "носов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -η, -ή",
        "base": "η μύτη",
        "notice": "",
        "qws": [
            "Οι τύποι <u>η μύτη</u> "
        ],
        "transls": [
            "Типы носов"
        ],
        "unicTransl": "нос"
    },
    {
        "word": "της νήσου",
        "translation": "острова",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -ος",
        "base": "η νήσος",
        "notice": "",
        "qws": [
            "Οι κάτοικοι <u>η νήσος</u> "
        ],
        "transls": [
            "Жители острова"
        ],
        "unicTransl": "остров"
    },
    {
        "word": "των νησιών",
        "translation": "островов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -ος",
        "base": "η νήσος",
        "notice": "",
        "qws": [
            "Το όριο <u>η νήσος</u> "
        ],
        "transls": [
            "Граница островов"
        ],
        "unicTransl": "остров"
    },
    {
        "word": "της αγάπης",
        "translation": "любви",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -η, -ή",
        "base": "η αγάπη",
        "notice": "",
        "qws": [
            "Η τέχνη <u>η αγάπη</u> "
        ],
        "transls": [
            "Искусство любви"
        ],
        "unicTransl": "любовь"
    },
    {
        "word": "της άμμου",
        "translation": "песка",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -ος",
        "base": "η άμμος",
        "notice": "",
        "qws": [
            "Η σαύρα <u>η άμμος</u> "
        ],
        "transls": [
            "Песчаная ящерица"
        ],
        "unicTransl": "песок"
    },
    {
        "word": "της άποψης",
        "translation": "мнения, точки зрения",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η άποψη",
        "notice": "",
        "qws": [
            "Η κατανόηση <u>η άποψη</u> "
        ],
        "transls": [
            "Понимание точки зрения"
        ],
        "unicTransl": "мнение, точка зрения"
    },
    {
        "word": "των απόψεων",
        "translation": "мнений, точек зрения",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "base": "η άποψη",
        "notice": "",
        "qws": [
            "Διαφορά <u>η άποψη</u> "
        ],
        "transls": [
            "Разница мнений"
        ],
        "unicTransl": "мнение, точка зрения"
    },
    {
        "word": "του στόματος",
        "translation": "рта",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -μα. 3-й слог",
        "base": "το στόμα",
        "notice": "",
        "qws": [
            "Το σχήμα <u>το στόμα</u> "
        ],
        "transls": [
            "Форма рта"
        ],
        "unicTransl": "рот"
    },
    {
        "word": "των στομάτων",
        "translation": "ртов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -μα. 3-й слог",
        "base": "το στόμα",
        "notice": "",
        "qws": [
            "Το κλείσιμο <u>το στόμα</u> "
        ],
        "transls": [
            "Закрытие ртов"
        ],
        "unicTransl": "рот"
    },
    {
        "word": "της μηχανής",
        "translation": "машины, двигателя",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -η, -ή",
        "base": "η μηχανή",
        "notice": "",
        "qws": [
            "Τα λάστιχα <u>η μηχανή</u> "
        ],
        "transls": [
            "Шины машины"
        ],
        "unicTransl": "машина, двигатель"
    },
    {
        "word": "των μηχανών",
        "translation": "машин, двигателей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -η, -ή",
        "base": "η μηχανή",
        "notice": "",
        "qws": [
            "Ο θόρυβος <u>η μηχανή</u> "
        ],
        "transls": [
            "Шум машин"
        ],
        "unicTransl": "машина, двигатель"
    },
    {
        "word": "της παραγράφου",
        "translation": "параграфа, пункта, абзаца",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -ος",
        "base": "η παράγραφος",
        "notice": "",
        "qws": [
            "Το τέλος <u>η παράγραφος</u> "
        ],
        "transls": [
            "Конец абзаца"
        ],
        "unicTransl": "параграф, пункт, абзац"
    },
    {
        "word": "των παραγράφων",
        "translation": "параграфов, пунктов, абзацев",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -ος",
        "base": "η παράγραφος",
        "notice": "",
        "qws": [
            "Συζήτηση <u>η παράγραφος</u> "
        ],
        "transls": [
            "Обсуждение абзацев"
        ],
        "unicTransl": "параграф, пункт, абзац"
    },
    {
        "word": "της ταχύτητας",
        "translation": "скорости",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η ταχύτητα",
        "notice": "",
        "qws": [
            "Ένα εικοστό <u>η ταχύτητα</u> του φωτός "
        ],
        "transls": [
            "Одна двадцатая скорости света"
        ],
        "unicTransl": "скорость"
    },
    {
        "word": "των ταχυτήτων",
        "translation": "скоростей",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η ταχύτητα",
        "notice": "",
        "qws": [
            "Ο λεβιές <u>η ταχύτητα</u> "
        ],
        "transls": [
            "Переключение скоростей"
        ],
        "unicTransl": "скорость"
    },
    {
        "word": "της τρύπας",
        "translation": "дыры",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η τρύπα",
        "notice": "",
        "qws": [
            "Διαστάσεις <u>η τρύπα</u> "
        ],
        "transls": [
            "Размеры отверстия"
        ],
        "unicTransl": "дыра"
    },
    {
        "word": "των τρυπών",
        "translation": "дыр",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η τρύπα",
        "notice": "",
        "qws": [
            "Η τρυποφοβία είναι ο φόβος <u>η τρύπα</u> "
        ],
        "transls": [
            "Трипофобия - это боязнь отверстий"
        ],
        "unicTransl": "дыра"
    },
    {
        "word": "της γέφυρας",
        "translation": "моста",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η γέφυρα",
        "notice": "",
        "qws": [
            "Η άλλη μεριά <u>η γέφυρα</u> "
        ],
        "transls": [
            "Другая сторона моста"
        ],
        "unicTransl": "мост"
    },
    {
        "word": "των γεφυρών",
        "translation": "мостов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Женский род: -α",
        "base": "η γέφυρα",
        "notice": "",
        "qws": [
            "Το σχεδιασμό <u>η γέφυρα</u> "
        ],
        "transls": [
            "Проектирование мостов"
        ],
        "unicTransl": "мост"
    },
    {
        "word": "του χωριού",
        "translation": "деревни",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το χωριό",
        "notice": "",
        "qws": [
            "Τα παιδιά <u>το χωριό</u> "
        ],
        "transls": [
            "Дети деревни"
        ],
        "unicTransl": "деревня"
    },
    {
        "word": "των χωριών",
        "translation": "деревень",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το χωριό",
        "notice": "",
        "qws": [
            "Ο πληθυσμός αυτών <u>το χωριό</u> "
        ],
        "transls": [
            "Население этих деревень"
        ],
        "unicTransl": "деревня"
    },
    {
        "word": "του φτερού",
        "translation": "крыла, пера",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το φτερό",
        "notice": "",
        "qws": [
            "Ο χτύπος <u>το φτερό</u> "
        ],
        "transls": [
            "Взмах крыла"
        ],
        "unicTransl": "крыло, перо"
    },
    {
        "word": "των φτερών",
        "translation": "крыльев, перьев",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ό. 1-й слог",
        "base": "το φτερό",
        "notice": "",
        "qws": [
            "Το κόψιμο <u>το φτερό</u> "
        ],
        "transls": [
            "Обрезка крыльев"
        ],
        "unicTransl": "крыло, перо"
    },
    {
        "word": "του σχολείου",
        "translation": "школы",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ο. 2-й слог",
        "base": "το σχολείο",
        "notice": "",
        "qws": [
            "Ο διευθυντής <u>το σχολείο</u> "
        ],
        "transls": [
            "Директор школы"
        ],
        "unicTransl": "школа"
    },
    {
        "word": "των σχολείων",
        "translation": "школ",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ο. 2-й слог",
        "base": "το σχολείο",
        "notice": "",
        "qws": [
            "Το φαγητό <u>το σχολείο</u> "
        ],
        "transls": [
            "Еда школ"
        ],
        "unicTransl": "школа"
    },
    {
        "word": "του τηλεφώνου",
        "translation": "телефона",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ο. 3-й слог",
        "base": "το τηλέφωνο",
        "notice": "",
        "qws": [
            "Η χρήση <u>το τηλέφωνο</u> "
        ],
        "transls": [
            "Использование телефона"
        ],
        "unicTransl": "телефон"
    },
    {
        "word": "των τηλεφώνων",
        "translation": "телефонов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ο. 3-й слог",
        "base": "το τηλέφωνο",
        "notice": "",
        "qws": [
            "Η τεχνολογία <u>το τηλέφωνο</u> "
        ],
        "transls": [
            "Технология телефонов"
        ],
        "unicTransl": "телефон"
    },
    {
        "word": "του κοριτσιού",
        "translation": "девочки, девушки",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ι. 2-й слог",
        "base": "το κορίτσι",
        "notice": "",
        "qws": [
            "Η μητέρα <u>το κορίτσι</u> "
        ],
        "transls": [
            "Мать девочки"
        ],
        "unicTransl": "девочка, девушка"
    },
    {
        "word": "των κοριτσιών",
        "translation": "девочек, девушек",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ι. 2-й слог",
        "base": "το κορίτσι",
        "notice": "",
        "qws": [
            "Μια λίστα <u>το κορίτσι</u> "
        ],
        "transls": [
            "Список девушек"
        ],
        "unicTransl": "девочка, девушка"
    },
    {
        "word": "του λουλουδιού",
        "translation": "цветка",
        "groups": {
            "case": "Род. падеж",
            
            "num": "ед. число",
            
        },
        "kind": "Средний род: -ι. 2-й слог",
        "base": "το λουλούδι",
        "notice": "",
        "qws": [
            "Η αλλόκοτη ομορφιά <u>το λουλούδι</u> "
        ],
        "transls": [
            "Неземная красота цветка"
        ],
        "unicTransl": "цветок"
    },
    {
        "word": "των λουλουδιών",
        "translation": "цветов",
        "groups": {
            "case": "Род. падеж",
            
            "num": "мн. число",
            
        },
        "kind": "Средний род: -ι. 2-й слог",
        "base": "το λουλούδι",
        "notice": "",
        "qws": [
            "Το σχήμα <u>το λουλούδι</u> "
        ],
        "transls": [
            "Форма цветов"
        ],
        "unicTransl": "цветок"
    }
]