//Массив с титулами таблицы и массив объектов с данными.

const tableTitlesArr = [{title: "Местоимение", place: "base"}, {title: "Перевод", place: "translation"}];
const globalArray = 
[
    {
        "word": "εγώ",
        "translation": "я",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "1 лицо",
            "num": "ед. число"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είμαι από την Ελλάδα", "Χαίρετε. Είστε ο κύριος Νίκος Αλεξίου; - Ναι, ... είμαι."
        ],
        "transls": [
            "Я из Греции", "Здравствуйте. Вы мистер Никос Алексиу? - Да, это я."
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "εσύ",
        "translation": "ты",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "2 лицо",
            "num": "ед. число"
        },
        "base": "",
        "notice": "",
        "qws": ["Ποιος είσαι ... ;", "... είσαι η Ελένη;"],
        "transls": ["Кто ты?", "Ты Елена?"],
        "kind": "личные: Им.П."
    },
    {
        "word": "τος",
        "translation": "он",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Μήπως βλέπεις τον Πέτρο; - Να ... ! Εκεί είναι.", "Πού είναι ο Πέτρος; - Να ... ! Έρχεται."],
        "transls": ["Ты видишь Петра? - Вот он! Вон там.", "Где Пётр? - Вот он! Идёт."],
        "kind": "личные: Им.П."
    },
    {
        "word": "αυτός",
        "translation": "он",
        "groups": {
            "case": "Им. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είναι δάσκαλος.", "Ποιος είναι ... ;", "... είναι ο πατέρας μου."
        ],
        "transls": [
            "Он учитель.", "Кто он?", "Он мой отец."
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "τη",
        "translation": "она",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Μήπως είδες τη Σόνια; - Να ... ! Μιλάει με την Κάτια.", "Πού είναι η Μαρία; - Να ... ! Πίσω από το δέντρο είναι.", "Πού είναι η χτένα; - Να ...! Στον καθρέφτη είναι."],
        "transls": ["Ты видел Соню? - Вот она! Разговаривает с Катей.", "Где Мария? - Вот она! Это за деревом.", "Где расчёска? - Вот она! В зеркале."],
        "kind": "личные: Им.П."
    },
    {
        "word": "αυτή",
        "translation": "она",
        "groups": {
            "case": "Им. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είναι δασκάλα.", "Ποια είναι ... ;", "... είναι η μητέρα μου."
        ],
        "transls": [
            "Она учительница.", "Кто она?", "Она моя мать."
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "το",
        "translation": "оно, это",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Πού είναι το ρολόι; - Να ... ! Κάτω από τον καθρέφτη είναι."],
        "transls": ["Где часы? - Вот они! Под зеркалом."],
        "kind": "личные: Им.П."
    },
    {
        "word": "αυτό",
        "translation": "оно, это",
        "groups": {
            "case": "Им. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Τι είναι ...;"
        ],
        "transls": [
            "Что это?"
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "εμείς",
        "translation": "мы",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "1 лицо",
            "num": "мн. число"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είμαστε Άγγλοι"
        ],
        "transls": [
            "Мы англичане"
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "εσείς",
        "translation": "вы",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "2 лицо",
            "num": "мн. число"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είστε Ελληνίδα ή Ρωσίδα;"
        ],
        "transls": [
            "Вы гречанка или русская?"
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "τοι",
        "translation": "они",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Πού πήγαν οι φάκελοι; - Να ... ! Εδώ κάτω από τη μύτη σου είναι.", "Πού είναι ο Δημήτρης και η Αλέκος; - Να ... ! Έρχονται."],
        "transls": ["Куда пропали файлы? - Вот они! Прямо здесь, у тебя под носом.", "Где Дмитрий и Алекос? - Вот они! Идут."],
        "kind": "личные: Им.П."
    },
    {
        "word": "αυτοί",
        "translation": "они",
        "groups": {
            "case": "Им. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είναι ο αδελφός και η αδελφή μου.", "Ποιοι είναι ... ;"
        ],
        "transls": [
            "Они мои брат и сестра.", "Кто они?"
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "τες",
        "translation": "они",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Πού είναι η Μαρία και η Ειρήνη; - Να ... ! Έρχονται."],
        "transls": ["Где Мария и Ирина? - Вот они! Идут."],
        "kind": "личные: Им.П."
    },
    {
        "word": "αυτές",
        "translation": "они",
        "groups": {
            "case": "Им. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είναι οι αδελφές μας.", "Ποιες είναι ... ;"
        ],
        "transls": [
            "Они мои сёстры.", "Кто они?"
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "τα",
        "translation": "они",
        "groups": {
            "case": "Им. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Πού είναι τα βιβλία; - Να ... ! Πάνω στο γραφίο είναι."],
        "transls": ["Где книги? - Вот они! На столе."],
        "kind": "личные: Им.П."
    },
    {
        "word": "αυτά",
        "translation": "они",
        "groups": {
            "case": "Им. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είναι τα παιδιά μου.", "Ποια είναι ... ;"
        ],
        "transls": [
            "Они мои дети.", "Что это?"
        ],
        "kind": "личные: Им.П."
    },
    {
        "word": "μου",
        "translation": "мне",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "1 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "Ξέρεις τα νέα; Πες ... τα.", "... πάει το κόκκινο χρώμα.", "Η Ελένη ... έδωσε ένα βιβλίο.", "... αρέσει να διαβάζω.", "Η μητέρα μου ... αγόρασε εφημερίδα.", "... αγοράσατε χειμωνιάτικα παπούτσια;", 
        ],
        "transls": [
            "Ты знаешь новости? Расскажи мне их.", "Мне идёт красный цвет.", "Елена дала мне книгу.", "Мне нравится читать.", "Моя мама мне купила газету.", "Вы купили мне зимнюю обувь?", 
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "εμένα",
        "translation": "мне",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "1 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["... μου αρέσει το τσάι ενώ εσένα σου αρέσει ο καφές."],
        "transls": ["Я люблю чай, а ты любишь кофе."],
        "kind": "личные: Род.П."
    },
    {
        "word": "σου",
        "translation": "тебе",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "2 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "... μιλάω για τα παιδιά μου.", "... το είπαν.", "... γράφει ένα γράμμα κάθε μέρα.", "Πάντα ... στέλνει λουλούδια στα γενέθλιά σου;"
        ],
        "transls": [
            "Я говорю тебе о своих детях.", "Тебе это сказали.", "Он пишет тебе письмо каждый день.", "Он всегда посылает тебе цветы на твой день рождения?"
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "εσένα",
        "translation": "тебе",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "2 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "του",
        "translation": "ему",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... δίνω το τηλέφωνό μου.", "... λένε ψέματα.", "Οι γείτονές μας ... έκαναν ένα γλυκό.", "Δεν ... χρωστώ τίποτα, ... πληρώσα ακόμη και το τηλέφωνο."
        ],
        "transls": [
            "Я даю ему свой телефон.", "Ему лгут.", "Наши соседи сделали ему десерт.", "Я ему ничего не должен, я даже оплатил ему телефон."
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "αυτού",
        "translation": "ему",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "1 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "της",
        "translation": "ей",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... αγοράζω ένα δώρο", "... прωσέφερα.", "Γιατί ... βάζεις ζάχαρη στον καφέ; Δεν τον πίνει γλυκό.",
        ],
        "transls": [
            "Я покупаю ей подарок", "Я ей предложил.", "Зачем ты кладешь ей сахар в кофе? Она не пьёт его сладким.",
        ],
        "kind": "личные: Род.П."
    },
 {
        "word": "τής",
        "translation": "ей",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "της",
        "notice": "",
        "qws": [
            "Ο αστυνόμος ... έδειξετο δρόμο."
        ],
        "transls": [
            "Полицейский показал ей дорогу."
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "αυτής",
        "translation": "ей",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "του",
        "translation": "ему",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["... αλλάζω την μπαταρία."],
        "transls": ["Я меняю ему аккумулятор."],
        "kind": "личные: Род.П."
    },
    {
        "word": "αυτού",
        "translation": "ему",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "μας",
        "translation": "нам",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "1 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "... ετοιμάζει πρωινό", "Δώσε ... αυτό.", "Δε ... έδωσε τα λεφτά για το βιβλίο.", "... έστειλες χριστουγεννιάτικες κάρτες."
        ],
        "transls": [
            "Он готовит нам завтрак", "Дай нам это.", "Он не дал нам денег на книгу.", "Ты прислал нам рождественские открытки."
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "εμάς",
        "translation": "нам",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "1 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Ο δάσκαλος ξέρει ... , όχι εσάς."],
        "transls": ["Учитель знает нас, а не вас."],
        "kind": "личные: Род.П."
    },
    {
        "word": "σας",
        "translation": "вам",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "2 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "Ο δάσκαλος ... λέει μια ιστορία.", "... το έστειλε", "Δε ... διαβάσαμε την έκθεσή μας.", "Αγαπητοί μου γονείς, ... εύχομαι καλά Χριστούγεννα."
        ],
        "transls": [
            "Учитель рассказывает вам историю.", "Он вам отправил", "Мы не прочитали вам наш отчет.", "Дорогие мои родители! Желаю вам счастливого Рождества."
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "εσάς",
        "translation": "вам",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "2 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Ο δάσκαλος ξέρει εµάς, όχι ... ."],
        "transls": ["Учитель знает нас, а не вас."],
        "kind": "личные: Род.П."
    },
    {
        "word": "τους",
        "translation": "им",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Ο ταχυδρόμος ... φέρνει τα γράμματα.", "Πίστεψέ ...!", "Μαμά, γιατί δεν ... φτιάχνεις αυτό το γλυκό που θέλεις;", "... πρόσφερε τσάι και γλυκά"
        ],
        "transls": [
            "Почтальон приносит им письма.", "Поверь им!", "Мама, почему бы тебе не приготовить им тот десерт, который ты хочешь?", "Она предложила им чай и сладости"
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "αυτών",
        "translation": "им",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "τις / τες",
        "translation": "им",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Πες ..., σ`τις γηναίκες."
        ],
        "transls": [
            "Скажи им, женщинам."
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "αυτών",
        "translation": "им",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "τους",
        "translation": "им",
        "groups": {
            "case": "Род. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Πες ..., σ`τα αγόρια."
        ],
        "transls": [
            "Скажи им, детям."
        ],
        "kind": "личные: Род.П."
    },
    {
        "word": "αυτών",
        "translation": "им",
        "groups": {
            "case": "Род. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "личные: Род.П."
    },
    {
        "word": "με",
        "translation": "меня",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "1 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "... λένε Πέτρος.", 
		"Εγώ είμαι η Ελένη. ... ξέρεις;",
            "Ο πατέρας µου ... περιμένει. "
        ],
        "transls": [
            "Меня зовут Пётр.",
		"Я Елена. Ты меня знаешь?",
            "Мой отец ждёт меня."
        ],
        "kind": "личные: Вин.П."
    },
    {
        "word": "εμένα",
        "translation": "меня",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "1 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Η Ελένη έδωσε σ(ε) ... ένα βιβλίο.", "... µε καταλαβαίνει το παιδί, όµως εσένα δε σε καταλαβαίνει.", "Είναι δύσκολο και για ... .", "Εγώ είμαι η Ελένη. (Με) ξέρεις ... ;"],
        "transls": ["Елена дала мне книгу.", "Ребёнок понимает меня, но не понимает тебя.", "Это сложно и для меня.", "Я Елена. Ты знаешь меня?"],
        "kind": "личные: Вин.П."
    },
    {
        "word": "σε",
        "translation": "тебя",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "2 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "... είδαν.",
		"Εσύ είσαι η Αϊσέ. ... ξέρω."
        ],
        "transls": [
            "Тебя видели.",
		"Ты Айше. Я тебя знаю."
        ],
        "kind": "личные: Вин.П."
    },
    {
        "word": "εσένα",
        "translation": "тебя",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "2 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Μιλάω σ(ε) ... για τα παιδιά μου.", "Ο καθηγητής θέλει εμένα, όχι ... .", "Εμένα µε καταλαβαίνει το παιδί, όµως ... δε σε καταλαβαίνει.", "Εμένα µε λένε Γιώργο. ... πώς σε λένε;", "Εσύ είσαι η Αϊσέ. (Σε) ξέρω ... ;"],
        "transls": ["Я говорю тебе о своих детях.", "Профессор хочет меня, а не тебя.", "Ребёнок понимает меня, но не понимает тебя.", "Вот меня зовут Георгий. А тебя как зовут?", "Ты Айше. Я знаю тебя."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "τον",
        "translation": "его",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... γνωρίζω",
            "Φωνάζω τον Κώστα. ... φωνάζω.",
		"Αυτός είναι ο αδελφός μου. ... ξέρεις;"
        ],
        "transls": [
            "Я его знаю",
            "Я зову Костю. Я зову его.",
		"Это мой брат. Ты его знаешь?"
        ],
        "kind": "личные: Вин.П."
    },
    {
        "word": "αυτόν",
        "translation": "его",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Πες σ’... τα νέα.", "Δίνω σ(ε) ... το τηλέφωνό μου.", "Κοιτάζω ... , όχι τον Πέτρο.", "... τον λένε Παύλο. ... πώς τη λένε;", "Αυτός είναι ο αδελφός μου. (Τον) ξέρεις ... ;"],
        "transls": ["Расскажи ему новости.", "Я даю ему свой телефон.", "Я смотрю на него, а не на Петра.", "Вот его зовут Павел. А её как зовут?", "Это мой брат. Ты знаешь его?"],
        "kind": "личные: Вин.П."
    },
    {
        "word": "την",
        "translation": "её",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Εσύ ... ξέρεις;",
            "Αυτόν τον λένε Παύλο. ... πώς τη λένε;",
		"Αυτή είναι η αδελφή μου. Δεν ... ξέρεις."
        ],
        "transls": [
            "Ты знаешь её?",
            "Вот его зовут Павел. А её как зовут?",
		"Это моя сестра. Ты её не знаешь."
        ],
        "kind": "личные: Вин.П."
    },
    {
        "word": "τη",
        "translation": "её",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "την",
        "notice": "",
        "qws": [
            "Βλέπω την Καίτη. ... βλέπω.",
            "Πώς ... λένε; - ... λένε Αντιγόνη.",
        ],
        "transls": [
            "Я вижу Катю. Я вижу её.",
            "Как её зовут? - Её зовут Антигона."
        ],
        "kind": "личные: Вин.П."
    },
    {
        "word": "αυτήν",
        "translation": "её",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Αγοράζω σ(ε) ... ένα δώρο.", "... την ξέρω πολλά χρόνια, γιατί δουλεύουμε στην ἴδια τράπεζα.", "Αυτή είναι η αδελφή μου. Δεν (την) ξέρεις ... ."],
        "transls": ["Я покупаю ей подарок", "Я знаю её много лет, потому что мы работаем в одном банке.", "Это моя сестра. Ты не знаешь её."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "το",
        "translation": "его, это",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "... ξέρω.",
            "Δε διάβασα το βιβλίο του. Δεν ... διάβασα.",
            "Πώς ... λένε αυτό το κορίτσι; ... λένε Αντιγόνη",
		"Αυτό είναι το αυτοκίνητό μου. ... βλέπεις;"
        ],
        "transls": [
            "Я это знаю.",
            "Я не читал его книгу. Я не читал её.",
            "Как зовут эту девочку? Её зовут Антигона",
		"Это моя машина. Ты её видишь?"
        ],
        "kind": "личные: Вин.П."
    },
    {
        "word": "αυτό",
        "translation": "это, его",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Αλλάζω σ(ε) ... την μπαταρία.", "... το έγραψα Χθες, δεν το ξαναγράφω.", "Αυτό είναι το αυτοκίνητό μου. (Το) βλέπεις ... ;"],
        "transls": ["Я меняю ему аккумулятор.", "Это я написал вчера, больше не пишу.", "Это моя машина. Ты видишь её?"],
        "kind": "личные: Вин.П."
    },
    {
        "word": "μας",
        "translation": "нас",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "1 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Εμείς είμαστε οι δασκάλες σας. ... βλέπετε κάθε μέρα."],
        "transls": ["Мы ваши учителя. Вы видите нас каждый день."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "εμάς",
        "translation": "нас",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "1 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Ετοιμάζει σ(ε) ... πρωινό.", "... µας καταλαβαίνουν τα παιδιά, όµως εσάς δε σας καταλαβαίνουν."],
        "transls": ["Она готовит нам завтрак.", "Дети понимают нас, но не понимают вас."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "σας",
        "translation": "вас",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "2 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": ["Εσείς είστε φίλες μας. ... αγαπάμε."],
        "transls": ["Вы наши друзья. Мы вас любим."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "εσάς",
        "translation": "вас",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "2 лицо",
            "num": "мн. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [" Ο δάσκαλος λέει σ(ε) ... μια ιστορία.", "Εμάς µας καταλαβαίνουν τα παιδιά, όµως ... δε σας καταλαβαίνουν."],
        "transls": ["Учитель рассказывает вам историю.", "Дети понимают нас, но не понимают вас."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "τους",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Αυτοί είναι ο Χουσεϊν και ο Πέτρος; ... ξέρεις;", "Ξέρω τον Παύλο και το Γιώργο. ... ξέρω.", "Συναντώ τους φίλους µου συχνά. ... συναντώ συχνά.", "Ξέρω τον πατέρα της και το παιδίτης. ... ξέρω.", "Δεν ξέρουν το παιδί και τη µητέρα του. Δεν ... ξέρουν."],
        "transls": ["Это Хусейн и Пётр? Ты их знаешь?", "Я знаю Павла и Георгия. Я знаю их.", "Я часто встречаюсь со своими друзьями. Я часто с ними встречаюсь.", "Я знаю её отца и ребёнка. Я знаю их.", "Они не знают этого ребёнка и его мать. Они их не знают."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "αυτούς",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Γράψε σ’... την διεύθυνσή σου.", "Ο ταχυδρόμος φέρνει σ(ε) ... τα γράμματα.", "Αυτοί είναι ο Χουσεϊν και ο Πέτρος; ... (τους) ξέρεις;", "Φώναξε ..., όχι εµάς.", "... τους βλέπουν κάθε µέρα, γι’ αυτό τους ξέρουν καλά."],
        "transls": ["Напиши им свой адрес.", "Почтальон приносит им письма.", "Это Хусейн и Пётр? Ты их знаешь?", "Позвони им, а не нам.", "Они видят их каждый день, поэтому хорошо их знают."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "τις",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Αυτές είναι η Μαρία και η Ελένη. ... ξέρεις;", "Προσέχω την Εύα και τη Λίνα. ... προσέχω.", "Δεν ξέρουν το κορίτσι και τη µητέρα του. Δεν ... ξέρουν."],
        "transls": ["Это Мария и Елена. Ты их знаешь?", "Я смотрю за Евой и Линой. Я забочусь о них.", "Они не знают девочку и её мать. Они их не знают."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "αυτές",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Αυτές είναι η Μαρία και η Ελένη. ... (τις) ξέρεις;", "... τις ξέρουμε πολλά χρόνια, γιατί δουλεύουμε στην ίδια τράπεζα."],
        "transls": ["Это Мария и Елена. Ты их знаешь?", "С ними мы знакомы много лет, поскольку работаем в одном банке."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "τα",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "form": "Краткая форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Αυτά είναι τα παιδιά μας. ... ξέρετε;", "Δε φώναξα τα παιδιά. Δεν ... φώναξα.", "Βλέπω τον πίνακα και το θρανίο. ... βλέπω.", "Διαβάσαμε την εφημερίδα και το βιβλίο. ... διαβάσαµε."],
        "transls": ["Это наши дети. Вы их знаете?", "Я не звал детей. Я их не звал.", "Я вижу стол и письменный стол. Я вижу их.", "Мы прочитали газету и книгу. Мы их прочитали."],
        "kind": "личные: Вин.П."
    },
    {
        "word": "αυτά",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "form": "Полная форма",
            "pers": "3 лицо",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["... τα έγραψα χθες, δεν τα ξαναγράφω.", "Αυτά είναι τα παιδιά μας. ... (τα) ξέρετε;"],
        "transls": ["Это я написал вчера, больше не переписываю.", "Это наши дети. Вы их знаете?"],
        "kind": "личные: Вин.П."
    },
    {
        "word": "μου",
        "translation": "мой",
        "groups": {
            "pers": "1 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "Το σπίτι ...",
            "Η μητέρα ...",
            "Το πουκάμισο ...",
            "Η δουλιά ...",
		"Έχασα τα γυαλιά ... ."
        ],
        "transls": [
            "Мой дом",
            "Моя мать",
            "Моя рубашка",
            "Моя работа",
		"Я потерял свои очки."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "σου",
        "translation": "твой",
        "groups": {
            "pers": "2 лицо",
            "num": "ед. число",
            
        },
        "base": "",
        "notice": "",
        "qws": [
            "Ο γιος ...",
            "Ο σκύλος ...",
            "Το καπέλο ...",
            "Η διάθεση ...",
		"Τα μαλλιά ... είναι ξανθά."
        ],
        "transls": [
            "Твой сын",
            "Твоя собака",
            "Твоя шапка",
            "Твоё настроение",
		"У тебя светлые волосы."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "του",
        "translation": "его",
        "groups": {
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Το τραπέζι ...",
            "Το κρεβάτι ...",
            "Η ευτυχία ...",
            "Η σιγουριά ..."
        ],
        "transls": [
            "Его стол",
            "Его кровать",
            "Его счастье",
            "Его уверенность"
        ],
        "kind": "притяжательные"
    },
    {
        "word": "της",
        "translation": "её",
        "groups": {
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Το λουλούδι ...",
            "Ο γάτος ...",
            "Η οργή ...",
            "Η ελπίδα ..."
        ],
        "transls": [
            "Её цветок",
            "Её кот",
            "Её ярость",
            "Её надежда"
        ],
        "kind": "притяжательные"
    },
    {
        "word": "του",
        "translation": "его",
        "groups": {
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Βλέπω το βιβλίο, η σελίδα ... είναι άσπρη."
        ],
        "transls": [
            "Я вижу книгу, её страница белая."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "μας",
        "translation": "наш",
        "groups": {
            "pers": "1 лицо",
            "num": "мн. число"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Η χόρα ...",
            "Ο κήπος ...",
            "Η χαρά ...",
            "Η τιμιότητα ...",
		"Οι δρόμοι της πόλης ... είναι παλιοί.",
		"Το σπίτι ... είναι καινούριο."
        ],
        "transls": [
            "Наша страна",
            "Наш сад",
            "Наше счастье",
            "Наша честность",
		"Улицы нашего города старые.",
		"Наш дом новый."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "σας",
        "translation": "ваш",
        "groups": {
            "pers": "2 лицо",
            "num": "мн. число"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Το τραπέζι ...",
            "Τα παιδιά ...",
            "Η κακοτυχία ...",
            "Το ψιθύρισμα ...",
		"Τα ρούχα ... είναι βρώμικα."
        ],
        "transls": [
            "Ваш стол",
            "Ваши дети",
            "Ваше несчастье",
            "Ваш шёпот",
		"Твоя одежда грязная."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "τους",
        "translation": "их",
        "groups": {
            "pers": "3 лицо",
            "num": "мн. число"
        },
        "base": "",
        "notice": "",
        "qws": [
            "Το αυτοκίνητο ...",
            "Η ευτυχία ...",
            "Η αρρώστια ...",
            "Η τράπεζα ...",
		"Η φωνή ... ήταν δυνατή."
        ],
        "transls": [
            "Их машина",
            "Их радость",
            "Их болезнь",
            "Их банк",
		"Их голоса были громкими."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "δικός",
        "translation": "мой",
        "groups": {
            "case": "Им. падеж",
            "type": "Эмфатический тип",
            "pers": "1 лицо",
            "num": "ед. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [
            "Τίνος είναι αυτός ο γάτος; - Είναι ... μου."
        ],
        "transls": [
            "Чей это кот? - Мой."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "δική / δικιά",
        "translation": "твоя",
        "groups": {
            "case": "Им. падеж",
            "type": "Эмфатический тип",
            "pers": "2 лицо",
            "num": "ед. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [
            "Τίνος κόρη είναι αυτή; - Είναι ... σου."
        ],
        "transls": [
            "Чья она дочь? - Твоя."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "δικό",
        "translation": "его",
        "groups": {
            "case": "Им. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "δικός",
        "notice": "",
        "qws": [
            "Ποιανού είναι το αυτοκίνητο; - Είναι ... του."
        ],
        "transls": [
            "Чья это машина? - Его."
        ],
        "kind": "притяжательные"
    },
    {
        "word": "δικοί",
        "translation": "её",
        "groups": {
            "case": "Им. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικές",
        "translation": "его",
        "groups": {
            "case": "Им. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "δικός",
        "notice": "",
        "qws": [
            "Τίνος καρέκλες είναι αυτές; - Είναι ... του.", "Ποιες είναι οι ... σας γιορτές;"
        ],
        "transls": [
            "Чьи это стулья? - Его.", "Какие у вас собственные праздники?", 
        ],
        "kind": "притяжательные"
    },
    {
        "word": "δικά",
        "translation": "наши",
        "groups": {
            "case": "Им. падеж",
            "type": "Эмфатический тип",
            "pers": "1 лицо",
            "num": "мн. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [
            "Τίνος καπέλα είναι αυτά; - Είναι ... μας.", "Αυτά τα βιβλία είναι ... μας."
        ],
        "transls": [
            "Чьи это шляпы? - Наши.", "Эти книги наши"
        ],
        "kind": "притяжательные"
    },
    {
        "word": "δικού",
        "translation": "вашего",
        "groups": {
            "case": "Род. падеж",
            "type": "Эмфатический тип",
            "pers": "2 лицо",
            "num": "мн. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικής / δικιάς",
        "translation": "их",
        "groups": {
            "case": "Род. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "мн. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικού",
        "translation": "моего",
        "groups": {
            "case": "Род. падеж",
            "type": "Эмфатический тип",
            "pers": "1 лицо",
            "num": "ед. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικών σου",
        "translation": "твоих",
        "groups": {
            "case": "Род. падеж",
            "type": "Эмфатический тип",
            "pers": "2 лицо",
            "num": "ед. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικό του",
        "translation": "его",
        "groups": {
            "case": "Вин. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δική / δικιά",
        "translation": "её",
        "groups": {
            "case": "Вин. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικό",
        "translation": "его",
        "groups": {
            "case": "Вин. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικούς",
        "translation": "его",
        "groups": {
            "case": "Вин. падеж",
            "type": "Эмфатический тип",
            "pers": "1 лицо",
            "num": "мн. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [" Έχει ... του πελάτες."],
        "transls": ["У него есть свои клиенты."],
        "kind": "притяжательные"
    },
    {
        "word": "δικές",
        "translation": "твои",
        "groups": {
            "case": "Вин. падеж",
            "type": "Эмфатический тип",
            "pers": "2 лицо",
            "num": "мн. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "δικά",
        "translation": "их",
        "groups": {
            "case": "Вин. падеж",
            "type": "Эмфатический тип",
            "pers": "3 лицо",
            "num": "мн. число"
        },
        "base": "δικός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "притяжательные"
    },
    {
        "word": "αυτός",
        "translation": "этот",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [
            "... ο γάτος είναι μικρός", "... είναι ο καφές μου."
        ],
        "transls": [
            "Этот кот маленький", "Это мой кофе."
        ],
        "kind": "указательные"
    },
    {
        "word": "αυτή",
        "translation": "эта",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [
            "... η πόλη είναι μεγάλη", "... είναι η μπίρα σου."
        ],
        "transls": [
            "Этот город большой", "Это твоё пиво."
        ],
        "kind": "указательные"
    },
    {
        "word": "αυτό",
        "translation": "это",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [
            "... το βιβλίο είναι ενδιαφέρον", "... είναι το κρασί του.",
        ],
        "transls": [
            "Эта книга интересная", "Это его вино."
        ],
        "kind": "указательные"
    },
    {
        "word": "αυτοί",
        "translation": "эти",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [
            "... οι άνδρες είναι δυνατοί", "... είναι οι καφέδες μας."
        ],
        "transls": [
            "Эти мужчины сильные", "Это наши кофе."
        ],
        "kind": "указательные"
    },
    {
        "word": "αυτές",
        "translation": "эти",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [
            "... οι γυναίκες είναι μικρές.", "... είναι οι κάρτες σας."
        ],
        "transls": [
            "Эти женщины маленькие.", "Это ваши карты."
        ],
        "kind": "указательные"
    },
    {
        "word": "αυτά",
        "translation": "эти",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [
            "... τα γράμματα είναι μικρά.", "... είναι τα βιβλία μου."
        ],
        "transls": [
            "Эти буквы маленькие.", "Это мои книги."
        ],
        "kind": "указательные"
    },
    {
        "word": "αυτού",
        "translation": "этого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτής",
        "translation": "этой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτού",
        "translation": "этого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτών",
        "translation": "этих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτόν",
        "translation": "этот, этого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": ["Τηλεφωνώ σ` ... που με ζήτησε πριν."],
        "transls": ["Я звоню тому, кто звонил мне раньше."],
        "kind": "указательные"
    },
    {
        "word": "αυτήν",
        "translation": "эту",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτό",
        "translation": "это",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": ["Θέλω ... το μεγάλο κουτί."],
        "transls": ["Я хочу эту большую коробку."],
        "kind": "указательные"
    },
    {
        "word": "αυτούς",
        "translation": "эти, этих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτές",
        "translation": "эти, этих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "αυτά",
        "translation": "эти",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αυτός",
        "notice": "",
        "qws": ["Αναγνωρίζετε ... τα σήματα;"],
        "transls": ["Вы узнаете эти сигналы?"],
        "kind": "указательные"
    },
    {
        "word": "εκείνος",
        "translation": "тот",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["Ποιος είναι έξω; - ... ο φίλος σου που ήρθε και χθες.", "... ο άνθρωπος"],
        "transls": ["Кто там; - Тот твой друг, который приходил и вчера.", "Тот человек"],
        "kind": "указательные"
    },
    {
        "word": "εκείνη",
        "translation": "та",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["... η γυναίκα"],
        "transls": ["Та женщина"],
        "kind": "указательные"
    },
    {
        "word": "εκείνο",
        "translation": "то",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["... το σπίτι"],
        "transls": ["Тот дом"],
        "kind": "указательные"
    },
    {
        "word": "εκείνοι",
        "translation": "те",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνες",
        "translation": "те",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνα",
        "translation": "те",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["... τα κλειδιά είναι δικά σου;"],
        "transls": ["Те ключи твои?"],
        "kind": "указательные"
    },
    {
        "word": "εκείνου",
        "translation": "того",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνης",
        "translation": "той",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνου",
        "translation": "того",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνων",
        "translation": "тех",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνον",
        "translation": "тот, того",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["Τηλεφωνώ σ` ... τον ψηλό που είδαμε χθες.", "Γνωρίζετε ... τον κύριο;"],
        "transls": ["Я звоню тому высокому парню, которого мы видели вчера.", "Вы знаете того господина?"],
        "kind": "указательные"
    },
    {
        "word": "εκείνη",
        "translation": "ту",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["Περίμενε με αγωνία ... την ημέρα.", "Περίμενα με αγωνία ... την ημέρα."],
        "transls": ["Он с нетерпением ждал того дня.", "Я с нетерпением ждал тот день."],
        "kind": "указательные"
    },
    {
        "word": "εκείνο",
        "translation": "то (<i>зависит от рода сущ-го</i>)",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": ["Θέλω ... το ρολόι που είχατε στη βιτρίνα προχθές.", "Μπορώ να δω ... το κόκκινο πουλόβερ;"],
        "transls": ["Я хочу те часы, которые были у вас на витрине позавчера.", "Могу я увидеть тот красный свитер?"],
        "kind": "указательные"
    },
    {
        "word": "εκείνους",
        "translation": "те, тех",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνες",
        "translation": "те, тех",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "εκείνα",
        "translation": "те",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "εκείνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιος",
        "translation": "такой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": ["... γιακάς δεν είναι."],
        "transls": ["Такого воротника нет."],
        "kind": "указательные"
    },
    {
        "word": "τέτοια",
        "translation": "такая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": ["... φούστα θέλω."],
        "transls": ["Я хочу такую ​​юбку."],
        "kind": "указательные"
    },
    {
        "word": "τέτοιο",
        "translation": "такое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": ["... παντελόνι θα πάρω."],
        "transls": ["Я возьму такие штаны."],
        "kind": "указательные"
    },
    {
        "word": "τέτοιοι",
        "translation": "такие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιες",
        "translation": "такие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοια",
        "translation": "такие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιου",
        "translation": "такого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιας",
        "translation": "такой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιου",
        "translation": "такого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιων",
        "translation": "таких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιον",
        "translation": "такой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοια",
        "translation": "такую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιο",
        "translation": "такой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιους",
        "translation": "такие, таких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοιες",
        "translation": "такие, таких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τέτοια",
        "translation": "такие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τέτοιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσος",
        "translation": "такой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόση",
        "translation": "такая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": ["Πώς διαβάζετε με ... ακαταστασία;"],
        "transls": ["Как вы читаете в таком беспорядке?"],
        "kind": "указательные"
    },
    {
        "word": "τόσο",
        "translation": "такое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσοι",
        "translation": "такие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσες",
        "translation": "такие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": ["Έγραψα ... πολλές σελίδες χθες, που δε θυμάμαι πόσες ήταν."],
        "transls": ["Я вчера написал так много страниц, что не помню, сколько их было."],
        "kind": "указательные"
    },
    {
        "word": "τόσα",
        "translation": "такие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσου",
        "translation": "такого, столького",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσης",
        "translation": "такой, столькой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσου",
        "translation": "такого, столького",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσων",
        "translation": "таких, стольких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσον",
        "translation": "такой, столький",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόση",
        "translation": "такую, столькую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσο",
        "translation": "такой, столький",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσους",
        "translation": "столько, стольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": ["Δεν έχω ... φίλους όσους έχεις εσύ."],
        "transls": ["У меня нет столько много друзей, сколько у тебя."],
        "kind": "указательные"
    },
    {
        "word": "τόσες",
        "translation": "такие, таких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "τόσα",
        "translation": "такие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "указательные"
    },
    {
        "word": "ποιος",
        "translation": "кто? какой?",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ποιος",
        "notice": "",
        "qws": ["... έχει πιο μεγάλη οικογένεια.", "... είναι πιο χοντρός.", "... είναι πιο ψηλός;", "... είναι αυτός; - Αυτός είναι ο πατέρας μου."],
        "transls": ["У кого больше семья.", "Кто толще.", "Кто выше?", "Кто это? - Это мой отец."],
        "kind": "вопросительные"
    },
    {
        "word": "ποια",
        "translation": "кто? какая?",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ποιος",
        "notice": "",
        "qws": ["... είναι η μητρική σας γλώσσα;", "... Ιστορία σας ενδιαφέρει περισσότερο;", "... είναι αυτή; - Αυτή είναι η μητέρα μου.", "... είναι αυτή; - Αυτή είναι η κόρη μου."],
        "transls": ["Какой твой родной язык?", "Какая история интересует вас больше всего?", "Кто это? - Это моя мама.", "Кто это? - Это моя дочь."],
        "kind": "вопросительные"
    },
    {
        "word": "ποιο",
        "translation": "кто? какое?",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ποιος",
        "notice": "",
        "qws": ["... είναι αυτό; - Αυτό είναι το παιδί μου.", "... μέρα πάτε για ψώνια;"],
        "transls": ["Кто это? - Это мой ребёнок.", "В какой день ты ходишь за покупками?"],
        "kind": "вопросительные"
    },
    {
        "word": "ποιοι",
        "translation": "кто? какие?",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ποιος",
        "notice": "",
        "qws": ["... είναι αυτοί; - Αυτοί είναι οι εκπαιδευτές μας.", "... είναι αυτοί; - Αυτοί είναι οι φίλοι μας."],
        "transls": ["Кто это? - Это наши тренеры.", "Кто это? - Это наши друзья."],
        "kind": "вопросительные"
    },
    {
        "word": "ποιες",
        "translation": "кто? какие?",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ποιος",
        "notice": "",
        "qws": ["... είναι αυτές; - Αυτές είναι οι δασκάλες μας.", "... μέρες ξεκουράζεστε;"],
        "transls": ["Кто это? - Это наши учительницы.", "В какие дни вы отдыхаете?"],
        "kind": "вопросительные"
    },
    {
        "word": "ποια",
        "translation": "кто? какие?",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ποιος",
        "notice": "",
        "qws": ["... είναι αυτά; - Αυτά είναι τα ανίψια μας."],
        "transls": ["Кто это? - Это наши племянницы."],
        "kind": "вопросительные"
    },
    {
        "word": "ποιου / ποιανού / τίνος",
        "translation": "кого? чей?",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["... είναι αυτός ο αναπτήρας;", "... πορτοφόλι είναι αυτό;", "... καπέλο είναι αυτό;"],
        "transls": ["Чья это зажигалка?", "Чей это кошелёк?", "Чья это шляпа?"],
        "kind": "вопросительные"
    },
    {
        "word": "ποιας / ποιανής / τίνος",
        "translation": "кого? чья?",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["... κόρη είναι αυτή;"],
        "transls": ["Чья она дочь?"],
        "kind": "вопросительные"
    },
    {
        "word": "ποιου / ποιανού / τίνος",
        "translation": "чего? чьё?",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "вопросительные"
    },
    {
        "word": "ποιων / ποιανών / τίνος",
        "translation": "кого?",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "",
        "notice": "",
        "qws": ["... είναι αυτοί οι αναπτήρες;", "... καρέκλες είναι αυτές;", "... σακούλες είναι αυτές;"],
        "transls": ["Чьи это зажигалки?", "Чьи это стулья?", "Чьи это сумки?"],
        "kind": "вопросительные"
    },
    {
        "word": "ποιον",
        "translation": "кого? что?",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ποιον",
        "notice": "",
        "qws": ["Σε ... γράφεις;", "Με ... τρως το μεσημέρι;", "Με ... μένεις στο σπίτι;", "Σε ... όροφο είστε", "... βλέπει ο μαθητής; Τον δάσκαλο.", "Με ... μιλάς στο τηλέφωνο;"],
        "transls": ["Кому ты пишешь?", "С кем ты обедаешь?", "С кем ты живешь дома?", "На каком ты этаже?", "Кого видит студент? Учителя.", "С кем ты разговариваешь по телефону?"],
        "kind": "вопросительные"
    },
    {
        "word": "ποια",
        "translation": "кого? что?",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Σε ... πόλη είναι το σχολείο σου;", "Από ... στάση παίρνεις το λεωφορείο;", "Από ... πόλη είναι ο Νίκος;", "... συναυλία;", "... λέξη λείπει;", "Σε ... τάξη πηγαίνουν τα παιδιά σας;", "... βλέπει η δασκάλα; - Την μαθήτρια."],
        "transls": ["В каком городе твоя школа?", "На какой остановке вы садитесь на автобус?", "Из какого города Никос?", "Какой концерт?", "Какое слово пропущено?", "В какой класс ходят ваши дети?", "Кого видит учитель? - Студентку."],
        "kind": "вопросительные"
    },
    {
        "word": "ποιο / τι",
        "translation": "что?",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ποιο",
        "notice": "",
        "qws": ["... βλέπει το παιδί; - Το βιβλίο."],
        "transls": ["Что видит ребёнок? - Книгу."],
        "kind": "вопросительные"
    },
    {
        "word": "ποιους",
        "translation": "кого? что?",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": ["Για ... είναι αυτά τα γλυκά; - Για τους συνάδελφούς μου."],
        "transls": ["Для кого эти сладости? - Для моих коллег."],
        "kind": "вопросительные"
    },
    {
        "word": "ποιες",
        "translation": "кого? что?",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "вопросительные"
    },
    {
        "word": "ποια",
        "translation": "какие?",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": ["... ρήματα λείπουν;"],
        "transls": ["Какие глаголы пропущены?"],
        "kind": "вопросительные"
    },
    {
        "word": "πόσος",
        "translation": "сколько?",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "вопросительные"
    },
    {
        "word": "πόση",
        "translation": "сколько?",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "вопросительные"
    },
    {
        "word": "πόσο",
        "translation": "сколько?",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πόσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "вопросительные"
    },
    {
        "word": "πόσοι",
        "translation": "сколько?",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πόσος",
        "notice": "",
        "qws": ["... μαθητές έχεις μέσα στην τάξη;"],
        "transls": ["Сколько учеников у вас в классе?"],
        "kind": "вопросительные"
    },
    {
        "word": "πόσες",
        "translation": "сколько?",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πόσος",
        "notice": "",
        "qws": ["... του μηνός είναι σήμερα;", "... κουταλιές ζάχαρη βάζεις στον καφέ σου;", "... ασκήσεις λύσατε σήμερα;"],
        "transls": ["Какой сегодня день месяца?", "Сколько ложек сахара ты кладёшь в кофе?", "Сколько упражнений вы решили сегодня?"],
        "kind": "вопросительные"
    },
    {
        "word": "πόσα",
        "translation": "сколько?",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πόσος",
        "notice": "",
        "qws": ["... ετράδια έχεις;", "... παιδιά έχεις;"],
        "transls": ["Сколько у вас тетрадей?", "Сколько у тебя детей?"],
        "kind": "вопросительные"
    },
    {
        "word": "τι / ποιο",
        "translation": "что? который? какой?",
        "groups": {},
        "base": "τι",
        "notice": "",
        "qws": ["... εποχή είναι;", "... καιρό κάνει;", "... κάνετε συνήθως κάθε μέρα;", "... ώρα ξυπνάτε;", "... ώρα κοιμάστε το βράδυ;"],
        "transls": ["Какое сейчас время года?", "Какая сейчас погода?", "Что вы обычно делаете каждый день?", "Во сколько ты просыпаешься?", "В какое время ты спишь ночью?"],
        "kind": "вопросительные"
    },
    {
        "word": "κανένας / κανείς",
        "translation": "кто-то (+/?), никто(-)",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κανένας / κανείς",
        "notice": "",
        "qws": ["... απο τους συμμαθητές", "Με ζήτησε ... ;", "Είναι ... έξω;", "Ποιος είναι έξω; - ... δεν είναι έξω.", "Χτύπησε ... ;", "Πέρασε ... από δω;" ],
        "transls": ["кто-то из одноклассников", "Меня кто-нибудь спрашивал?", "Кто-нибудь вышел?", "Кто там? - Никого нет снаружи.", "Кто-нибудь пострадал?", "Кто-нибудь здесь проходил?"],
        "kind": "неопределённые"
    },
    {
        "word": "καμιά / καμία",
        "translation": "кто-то (+/?), никто (-)",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καμιά / καμία",
        "notice": "",
        "qws": ["... από τις φίλες μου"],
        "transls": ["Кто-то из моих подруг"],
        "kind": "неопределённые"
    },
    {
        "word": "κανένα",
        "translation": "что-то (+/?), ничто (-)",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κανένα",
        "notice": "",
        "qws": ["... από τα παιδιά", "Υπάρχει ... φαρμακείο εδώ κοντά;", "Διάβασες ... βιβλίο;", "Είδες ... αυτοκίνητο;"],
        "transls": ["Кто-то из детей", "Есть ли поблизости какая-то аптека?", "Вы читали какую-нибудь книгу?", "Ты видел какую-то машину?"],
        "kind": "неопределённые"
    },
    {
        "word": "κανενός",
        "translation": "кого-то (+/?), ничьего (-)",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κανένας / κανείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "καμιάς / καμίας",
        "translation": "какой-то (+/?), никакой (-)",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καμιά / καμία",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κανενός",
        "translation": "чей-то (+/?), ничьего (-)",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κανένα",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κανένα",
        "translation": "какого-то (+/?), никакого (-)",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κανένας",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "καμία / καμίαν / καμιά / καμιάν",
        "translation": "какую-то (+/?), никакую (-)",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καμιά / καμία",
        "notice": "",
        "qws": ["Είδες ... φίλη μου;"],
        "transls": ["Ты видел кого-нибудь из моих подруг?"],
        "kind": "неопределённые"
    },
    {
        "word": "κανένα",
        "translation": "какой-то (+/?), никакого (-)",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κανένα",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιος",
        "translation": "кто-то, некто, кто-нибудь",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": ["... ψάχνει για ταξί."],
        "transls": ["Кто-то ищет такси."],
        "kind": "неопределённые"
    },
    {
        "word": "κάποια",
        "translation": "кто-то, некто, кто-нибудь",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": ["Ποιa είναι αυτή; - ... κυρία."],
        "transls": ["Кто она? - Какая-то леди."],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιο",
        "translation": "кто-то, некто, кто-нибудь",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": ["... γατάκι νιαουρίζει έξω."],
        "transls": ["Какой-то котёнок мяукает на улице."],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιοι",
        "translation": "кто-то, некто, кто-нибудь",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιες",
        "translation": "кто-то, некто, кто-нибудь",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποια",
        "translation": "кто-то, некто, кто-нибудь",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιου / καποιανού",
        "translation": "кого-то, некого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": ["Ποιανού είναι αυτό το πουλόβερ; - Είναι ... ξαδέλφου μου."],
        "transls": ["Чей это свитер? - Какого-то из моих двоюродных братьев."],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιας / καποιανής",
        "translation": "кого-то, некой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιου / καποιανού",
        "translation": "кого-то, некого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιων / καποιανών",
        "translation": "каких-то, неких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιο / κάποιον",
        "translation": "кого-то, что-то, некого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": ["Τηλεφωνώ σε ... γνωστό μου."],
        "transls": ["Я звоню кому-то, кого знаю."],
        "kind": "неопределённые"
    },
    {
        "word": "κάποια",
        "translation": "кого-то, что-то, некую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιο",
        "translation": "что-то, некое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [
            "Έχετε ... πρόβλημα;"
        ],
        "transls": [
            "У вас какая-то проблема?"
        ],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιους",
        "translation": "каких-то, неких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποιες",
        "translation": "каких-то, неких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "κάποια",
        "translation": "каких-то, неких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κάποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "неопределённые"
    },
    {
        "word": "τίποτα / τίποτε",
        "translation": "ничто",
        "groups": {},
        "base": "",
        "notice": "",
        "qws": ["Δε θέλω ... .", "Δεν ξέρω ... ."],
        "transls": ["Я ничего не хочу.", "Я ничего не знаю."],
        "kind": "неопределённые"
    },
    {
        "word": "κάτι",
        "translation": "нечто, что-то",
        "groups": {},
        "base": "",
        "notice": "",
        "qws": ["Θέλεις ... από το περίπτερο;", "Ξέρεις ... ;", "Θέλω ... , αλλά δεν το βρίσκω."],
        "transls": ["Желаешь что-нибудь из ларька?", "Ты что-то знаешь;", "Я хочу что-то, но не могу это найти."],
        "kind": "неопределённые"
    },
    {
        "word": "κάθε",
        "translation": "каждый",
        "groups": {},
        "base": "",
        "notice": "Неизменяемое местоимение (άκλιτη αντωνυμία)",
        "qws": ["Οι μαθητές θέλουν να πηγαίνουν εκδρομή ... μέρα.", "Θα σου τηλεφωνώ στο τέλος της ... εβδομάδας.", "Η αντίδραση του ... παιδιού είναι διαφορετική.", "Το ... βιβλίο έχει κάποια αξία.", "Το ... παιδί θέλει φροντίδα και αγάπη.", "... μέρα ξυπνάει πολύ πρωί."],
        "transls": ["Студенты хотят каждый день ходить на экскурсию.", "Я буду звонить вам в конце каждой недели.", "Реакция каждого ребенка индивидуальна.", "Каждая книга имеет какую-то ценность.", "Каждый ребёнок нуждается в заботе и любви.", "Она просыпается очень рано каждый день."],
        "kind": "неопределённые"
    },
    {
        "word": "καθένας / καθείς",
        "translation": "любой, всякий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": ["Είναι φίλοι. ... όμως έχει διαφορετικά χόμπυ."],
        "transls": ["Они друзья. Но у всех разные хобби."],
        "kind": "определительные"
    },
    {
        "word": "καθεμία / καθεμιά",
        "translation": "любая, всякая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": ["Είναι δίδυμες. ... όμως έχει διαφορετικό χαρακτήρα."],
        "transls": ["Они близнецы. Но у каждого свой характер."],
        "kind": "определительные"
    },
    {
        "word": "καθένα",
        "translation": "любое, всякое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": ["Αυτά τα σκυλιά είναι απο την ίδια μαμά. ... όμως έχει διαφορεκτικό χρώμα."],
        "transls": ["Эти собаки от одной матери. Но у каждой свой цвет."],
        "kind": "определительные"
    },
    {
        "word": "καθενός / καθένα",
        "translation": "любого, всякого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "καθεμίας / καθεμιάς",
        "translation": "любой, всякой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "καθενός / καθένα",
        "translation": "любого, всякого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "καθένα",
        "translation": "любого, любой, всякий, всякого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "καθεμία / καθεμιά",
        "translation": "любую, всякую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "καθένα",
        "translation": "любое, всякое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καθένας / καθείς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλος",
        "translation": "весь",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["... ο κόσμος συμμετέχει στους Ολυμπιακούς αγώνες."],
        "transls": ["Весь мир участвует в Олимпийских играх."],
        "kind": "определительные"
    },
    {
        "word": "όλη",
        "translation": "вся",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["... η οικογένεια γιορτάζει τα γενέθλια του Πέτρου."],
        "transls": ["Вся семья празднует день рождения Пети."],
        "kind": "определительные"
    },
    {
        "word": "όλο",
        "translation": "всё",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["... το σχολείο πάει εκδρομή."],
        "transls": ["Вся школа отправляется на экскурсию."],
        "kind": "определительные"
    },
    {
        "word": "όλοι",
        "translation": "все",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["... οι άνθρωποι έχουν μια πατρίδα."],
        "transls": ["У всех людей есть Родина."],
        "kind": "определительные"
    },
    {
        "word": "όλες",
        "translation": "все",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["... οι μαθήτριες είναι ευγενικές."],
        "transls": ["Все студентки вежливые."],
        "kind": "определительные"
    },
    {
        "word": "όλα",
        "translation": "все",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["... τα παιδιά φορούν τα καλά τους."],
        "transls": ["Все дети носят свои наряды."],
        "kind": "определительные"
    },
    {
        "word": "όλου",
        "translation": "всего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλης",
        "translation": "всей",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλου",
        "translation": "всего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλων",
        "translation": "всех",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλο",
        "translation": "весь",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλη",
        "translation": "всю",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλο",
        "translation": "всё",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλους",
        "translation": "всех",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλες",
        "translation": "всех",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "όλα",
        "translation": "всех",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όλος",
        "notice": "",
        "qws": ["Πού να βάλω ... τα βιβλία."],
        "transls": ["Куда мне положить все эти книги?"],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρος",
        "translation": "весь, целый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρη",
        "translation": "вся, целая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρο",
        "translation": "всё, целое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληροι",
        "translation": "все, целые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρες",
        "translation": "все, целые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρα",
        "translation": "все, целые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρου",
        "translation": "всего, целого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρης",
        "translation": "всей, целой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρου",
        "translation": "всего, целого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρων",
        "translation": "всех, целых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρο",
        "translation": "весь, целый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρη",
        "translation": "всю, целую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρο",
        "translation": "всё, целое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρους",
        "translation": "всех, целых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρες",
        "translation": "всех, целых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ολόκληρα",
        "translation": "всех, целых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ολόκληρος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιος",
        "translation": "сам, тот самый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Σου αρέσει αυτός ο πίνακας; Εγώ ο ... τον ζωγράφισα.", "Ήρθε ο ... ο πατέρας του Ραμαδάν στο σχολείο."],
        "transls": ["Вам нравится эта картина? Я сам нарисовал его.", "Отец Рамадана сам пришёл в школу."],
        "kind": "определительные"
    },
    {
        "word": "ίδια",
        "translation": "сама, та самая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Σε ζήτησε η ... κυρία που σε είχε ζητήσει προχθές.", "Μίλησε η ... η Ελένη στο γιατρό."],
        "transls": ["Вас искала та же женщина, которая искала вас вчера.", "Сама Элени разговаривала с врачом."],
        "kind": "определительные"
    },
    {
        "word": "ίδιο",
        "translation": "само",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Αυτό το βιβλίο είναι ... με το δικό μου.", "Το ... το παιδί είπε την αλήθεια."],
        "transls": ["Эта книга такая же, как моя.", "Сам ребёнок сказал правду."],
        "kind": "определительные"
    },
    {
        "word": "ίδιοι",
        "translation": "сами",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Οι ... οι γονείς πήραν την απόφαση να μιλήσουν στο διευθυντή."],
        "transls": ["Родители сами приняли решение поговорить с директором."],
        "kind": "определительные"
    },
    {
        "word": "ίδιες",
        "translation": "сами",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Πρέπει οι ... οι μητέρες να προσέχουν τα παιδιά τους."],
        "transls": ["Матери сами должны заботиться о своих детях."],
        "kind": "определительные"
    },
    {
        "word": "ίδια",
        "translation": "сами",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιου",
        "translation": "самого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιας",
        "translation": "самой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιου",
        "translation": "самого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιων",
        "translation": "самих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιο",
        "translation": "самого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Θέλω να δω τον ... το διευθυντή."],
        "transls": ["Я хочу увидеть самого менеджера."],
        "kind": "определительные"
    },
    {
        "word": "ίδια",
        "translation": "саму",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιο",
        "translation": "само",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Έχει τον ... χαρακτήρα με τον αδελφό του."],
        "transls": ["У него такой же характер, как и у его брата."],
        "kind": "определительные"
    },
    {
        "word": "ίδιους",
        "translation": "самих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδιες",
        "translation": "самих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "ίδια",
        "translation": "самих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ίδιος",
        "notice": "",
        "qws": ["Μη λες συνέχεια τα ... πράγματα.", "Θυμάται τα ... τα λόγια του παππού του."],
        "transls": ["Не продолжайте говорить одно и то же.", "Он помнит те же слова своего деда."],
        "kind": "определительные"
    },
    {
        "word": "μόνος",
        "translation": "один, сам, единственный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": ["Για τις εξετάσεις διαβάζω πάντα ... .", "Είσαι ο ... που με καταλαβαίνει.", "Δένει ... του τα κορδόνια των παππουτσιών του."],
        "transls": ["К экзаменам я всегда готовлюсь один.", "Ты единственный, кто меня понимает.", "Он сам завязывает себе шнурки."],
        "kind": "определительные"
    },
    {
        "word": "μόνη",
        "translation": "одна, сама",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": ["Αλήθεια, το έραψες ... σου αυτό το ωραίο φόρεμα;", "Θα είσαι ... σου το βράδυ, όταν έρθω;", "Φροντίζει ... της το σπίτι."],
        "transls": ["Неужели вы сами сшили это красивое платье?", "Ты будешь одна ночью, когда я приду?", "Она сама занимается домом."],
        "kind": "определительные"
    },
    {
        "word": "μόνο",
        "translation": "одно, само",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνοι",
        "translation": "одни, сами",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": ["Λύνουν ... τους τις ασκήσεις.", "Ο πατέρας και η μητέρα σου μένουν ... τους;"],
        "transls": ["Они решают упражнения самостоятельно.", "Твои отец и мать живут одни?"],
        "kind": "определительные"
    },
    {
        "word": "μόνες",
        "translation": "одни, сами",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνα",
        "translation": "одни, сами",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": ["Τα παιδιά μαγείρεψαν το φαγητό τους ... τους.", "Τα παιδιά μένουν ... τους στο σπίτι.", "Τα παιδιά σου πάνε ... τους στο σχολείο;"],
        "transls": ["Дети готовили себе еду сами.", "Дети остаются дома одни.", "Твои дети ходят в школу одни?"],
        "kind": "определительные"
    },
    {
        "word": "μόνου",
        "translation": "одного, самого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνης",
        "translation": "одной, самой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνου",
        "translation": "одного, самого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνων",
        "translation": "одних, самих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνο",
        "translation": "одного, самого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνη",
        "translation": "одну, саму",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνο",
        "translation": "одно, само",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνους",
        "translation": "одних, самих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": ["Μαμά μη μας αφήνετε ... μας τα βράδια, φοβόμαστε."],
        "transls": ["Мама, не оставляй нас одних ночью, нам страшно."],
        "kind": "определительные"
    },
    {
        "word": "μόνες",
        "translation": "одних, самих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μόνα",
        "translation": "одних, самих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μόνος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλος",
        "translation": "иной, другой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλη",
        "translation": "иная, другая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": ["Έλα κάποια ... μέρα. Σήμερα έχω δουλειά."],
        "transls": ["Приходи в какой-нибудь другой день. Я сегодня работаю."],
        "kind": "определительные"
    },
    {
        "word": "άλλο",
        "translation": "иное, другое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": ["Τι ... σας αρέσει;", "Τι ... χρειάζεσαι;"],
        "transls": ["Что ещё (другое) вам нравится?", "Что ещё (другое) тебе нужно?"],
        "kind": "определительные"
    },
    {
        "word": "άλλοι",
        "translation": "иные, другие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": ["... μιλούν καλά Ελληνικά και ... όχι."],
        "transls": ["Некоторые хорошо говорят по-гречески, а некоторые нет."],
        "kind": "определительные"
    },
    {
        "word": "άλλες",
        "translation": "иные, другие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": ["Ποιες ... γιορτές έχετε;"],
        "transls": ["Какие другие праздники у вас есть?"],
        "kind": "определительные"
    },
    {
        "word": "άλλα",
        "translation": "иные, другие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλου",
        "translation": "иного, другого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλης",
        "translation": "иной, другой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλου",
        "translation": "иного, другого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλων",
        "translation": "иных, других",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλο",
        "translation": "иной, иного, другой, другого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλη",
        "translation": "иную, другую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλο",
        "translation": "иное, другое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": ["Η κατσίκα του δεν βγάζει ... γάλα.", "Τον ... μήνα η οικογένεια Χατἰπογλου μετακομίζει στη Ξάνθη."],
        "transls": ["Его коза больше не дает (другого) молока.", "В другом месяце семья Хатипоглу переезжает в Ксанти."],
        "kind": "определительные"
    },
    {
        "word": "άλλους",
        "translation": "иных, других",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": ["Δουλέψτε σε ομάδες και ρωτήστε τους ... ."],
        "transls": ["Поработайте в группах и спросите других."],
        "kind": "определительные"
    },
    {
        "word": "άλλες",
        "translation": "иных, других",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "άλλα",
        "translation": "иных, других",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "άλλος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μερικοί",
        "translation": "некоторые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": ["... άνθρωποι είναι τυχεροί."],
        "transls": ["Некоторые люди везучие."],
        "kind": "определительные"
    },
    {
        "word": "μερικές",
        "translation": "некоторые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": ["Έκανα ... ψώνια."],
        "transls": ["Я сделал кое-какие покупки."],
        "kind": "определительные"
    },
    {
        "word": "μερικά",
        "translation": "некоторые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": ["... κορίτσια είναι πολύ μοντέρνα."],
        "transls": ["Некоторые девочки очень модные."],
        "kind": "определительные"
    },
    {
        "word": "μερικών",
        "translation": "некоторых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μερικούς",
        "translation": "некоторые, некоторых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": ["Σε ... ανθρώπους αρέσει πολύ το διαβασμα."],
        "transls": ["Некоторым людям очень нравится читать."],
        "kind": "определительные"
    },
    {
        "word": "μερικές",
        "translation": "некоторые, некоторых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": [],
        "transls": [],
        "kind": "определительные"
    },
    {
        "word": "μερικά",
        "translation": "некоторые, некоторых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μερικοί",
        "notice": "Имеет только формы множественного числа.",
        "qws": ["Έκανα ... ψώνια."],
        "transls": ["Я сделала кое-какие (некоторые) покупки."],
        "kind": "определительные"
    },
    {
        "word": "όποιος",
        "translation": "любой / тот, кто",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": ["... λέει την αλήθεια έχει το Θεό βοήθεια.", "... δεν πληρώνει τα ναύλα του τιμωρείται.", "... γυρεύει τα πολλά, χάνει και τα λίγα."],
        "transls": ["Тот, кто говорит правду, имеет помощь Божию.", "Тот, кто не платит за проезд, наказывается.", "Тот, кто ищет многого, теряет и малое."],
        "kind": "относительные"
    },
    {
        "word": "όποια",
        "translation": "любая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιο",
        "translation": "любое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιοι",
        "translation": "любые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιες",
        "translation": "любые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποια",
        "translation": "любые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιου",
        "translation": "любого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιας",
        "translation": "любой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιου",
        "translation": "любого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιων",
        "translation": "любых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιο",
        "translation": "любого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποια",
        "translation": "любую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": ["Μια φωτογραφία, η ... έχει σχέση με το κεντρικό του θέμα."],
        "transls": ["Фотография, которая связана с его центральной темой."],
        "kind": "относительные"
    },
    {
        "word": "όποιο",
        "translation": "любое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιους",
        "translation": "любых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποιες",
        "translation": "любых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όποια",
        "translation": "любых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όποιος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσος",
        "translation": "сколько",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όση",
        "translation": "сколько",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": ["Πόση ώρα αφήνουμε το παστίτσιο στο φούρνο; - ... ώρα χρειάζεται να ψηθεί."],
        "transls": ["Сколько времени держать выпечку в духовке? - Сколько времени потребуется, чтобы она приготовилась."],
        "kind": "относительные"
    },
    {
        "word": "όσο",
        "translation": "сколько",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": ["Πόσο γάλα να βάλω; - ... θές."],
        "transls": ["Сколько молока нужно добавить? - Сколько хочешь."],
        "kind": "относительные"
    },
    {
        "word": "όσοι",
        "translation": "сколько",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσες",
        "translation": "сколько",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσα",
        "translation": "сколько",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": ["Πόσα λεφτά να πάρω; - ... σου χρείαζονται."],
        "transls": ["Сколько денег я должен получить? - Сколько тебе нужно."],
        "kind": "относительные"
    },
    {
        "word": "όσου",
        "translation": "сколького",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσης",
        "translation": "сколькой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσου",
        "translation": "сколького",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσων",
        "translation": "скольких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσο",
        "translation": "сколького, сколькое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όση",
        "translation": "сколькую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσο",
        "translation": "сколького, сколькое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσους",
        "translation": "скольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": ["Δεν έχω ... φίλους όσους έχεις εσύ."],
        "transls": ["У меня нет столько много друзей, сколько у тебя."],
        "kind": "относительные"
    },
    {
        "word": "όσες",
        "translation": "скольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "όσα",
        "translation": "скольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όσος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "ό,τι",
        "translation": "что / всё, что",
        "groups": {},
        "base": "",
        "notice": "",
        "qws": ["Θέλω ... πιο καλό έχετε.", "... ώρα έρθεις, θα είµαι στο σπίτι."],
        "transls": ["Я хочу лучшее, что есть у тебя.", "В какое бы время ты ни пришел, я буду дома."],
        "kind": "относительные"
    },
    {
        "word": "που",
        "translation": "который, которая, которое, которые, которых",
        "groups": {},
        "base": "",
        "notice": "Не склоняется, не употребляется в родительном падеже и предложных конструкциях (там используется ο οποίος).",
        "qws": ["Έχει έναν αδελφό ... είναι πιο μεγάλος απ' αυτήν.", "Αυτός ... τηλεφωνεί, θέλει τη Μαρία.", "Ο άνθρωπος ... µου µίλησε ήταν ο δάσκαλός µου.", "Η γυναίκα ... µου τηλεφώνησε ήταν η θεία µου.", "Το βιβλίο ... διάβασα την περασμένη εβδομάδα ήταν ωραίο.", "Οι φίλοι, ... είδα χθες το βράδυ φεύγουν αύριο.", "Το παιδί ... ο πατέρας του πέθανε είναι συμμαθητής µου.", "Οι φίλοι, ... τα έπιτιλά τους αγόροσα, έφυγαν στο εξωτερικό."],
        "transls": ["У неё есть брат, который старше её (одно слово).", "Тот, кто звонит, хочет Марию.", "Мужчина, который разговаривал со мной, был моим учителем (одно слово).", "Женщина, которая звонила мне, была моей тетей (одно слово).", "Книга, которую я прочитал на прошлой неделе, была хорошей (одно слово).", "Друзья, которых я видел вчера вечером, завтра уезжают (одно слово).", "Ребенок, у которого умер отец, — мой одноклассник (одно слово).", "Друзья, у которых я купил мебель, уехали за границу (одно слово)."],
        "kind": "относительные"
    },
    {
        "word": "οποίος",
        "translation": "который",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Ο άνθρωπος ο ... μου μίλησε ήταν ο δάσκαλός μου."],
        "transls": ["Мужчина, который разговаривал со мной, был моим учителем."],
        "kind": "относительные"
    },
    {
        "word": "οποία",
        "translation": "которая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Η γυναίκα η ... µου τηλεφώνησε ήταν η θεία µου."],
        "transls": ["Женщина, которая звонила мне, была моей тетей."],
        "kind": "относительные"
    },
    {
        "word": "οποίο",
        "translation": "которое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Το βιβλίο το ... διάβασα την περασμένη εβδομάδα ήταν ωραίο."],
        "transls": ["Книга, которую я прочитал на прошлой неделе, была хорошей."],
        "kind": "относительные"
    },
    {
        "word": "οποίοι",
        "translation": "которые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποίες",
        "translation": "которые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποία",
        "translation": "которые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποίου",
        "translation": "которого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποίας",
        "translation": "которую",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποίου",
        "translation": "которое",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Το παιδί του ... ο πατέρας πέθανε είναι συμμαθητής µου."],
        "transls": ["Ребенок, у которого умер отец, — мой одноклассник."],
        "kind": "относительные"
    },
    {
        "word": "οποίων",
        "translation": "которых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м,ж,ср"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Οἱ φίλοι, τα έπιπλα των ... αγόρασα, έφυγαν στο εξωτερικό."],
        "transls": ["Друзья, у которых я купил мебель, уехали за границу."],
        "kind": "относительные"
    },
    {
        "word": "οποίο",
        "translation": "которого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποία",
        "translation": "которую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Η κοπέλα, µε την ... έµενα πέρσι, έφυγε για σπουδές στην Αγγλία."],
        "transls": ["Девушка, та, с которой я жил в прошлом году, уехала учиться в Англию."],
        "kind": "относительные"
    },
    {
        "word": "οποίο",
        "translation": "которое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Το τρένο, µε το ... ήρθαν, είχε µισή ώρα καθυστέρηση.", "Πήρα το γράμμα που µου έστειλες, στο ... µου μιλάς για το ταξίδι σου.", "Το σπίτι, στο ... μένει, έχει κήπο."],
        "transls": ["Поезд, на котором они приехали, опоздал на полчаса.", "Я получил письмо, которое ты мне прислал, в котором ты рассказываешь мне о своём путешествии.", "В доме, в котором он живёт, есть сад."],
        "kind": "относительные"
    },
    {
        "word": "οποίους",
        "translation": "скольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": ["Οι φίλοι, τους ... είδα χθες το βράδυ φεύγουν αύριο."],
        "transls": ["Друзья, которых я видел вчера вечером, завтра уезжают."],
        "kind": "относительные"
    },
    {
        "word": "οποίες",
        "translation": "скольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "οποία",
        "translation": "скольких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "οποίος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "относительные"
    },
    {
        "word": "του εαυτού",
        "translation": "самого себя",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число"
        },
        "base": "τον εαυτό",
        "notice": "Возвратные местоимения имеют формы только родительного и винительного падежей.",
        "qws": ["Σ` αυτό που διάβασε αναγνώρισε την εικόνα ... του.", "Είμαι κύριος ... μου."],
        "transls": ["В прочитанном он узнал образ самого себя.", "Я сам себе господин."],
        "kind": "возвратные"
    },
    {
        "word": "του εαυτού / των εαυτών",
        "translation": "самих себя",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число"
        },
        "base": "τον εαυτό",
        "notice": "Возвратные местоимения имеют формы только родительного и винительного падежей.",
        "qws": ["Η αυτοθυσία είναι η θυσία ... μας.", "Η αυτοπροστασία είναι η προστασία ... μας.", "Η αυτογνωσία είναι η γνώση ... μας.", "Ο αυτοέλεγχος είναι ο έλεγχος ... μας.", "Η αυτοεκτίμηση είναι η εκτίμηση ... μας."],
        "transls": ["Самопожертвование – это жертва самих себя.", "Самооборона – это защита самих себя.", "Самосознание – это знание самих себя.", "Самоконтроль – это контроль над нами самими.", "Самооценка – это оценка самих себя."],
        "kind": "возвратные"
    },
    {
        "word": "τον εαυτό",
        "translation": "самого себя",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число"
        },
        "base": "τον εαυτό",
        "notice": "Возвратные местоимения имеют формы только родительного и винительного падежей.",
        "qws": ["Η Μαρία θυσιάζει ... της.", "Εσύ κοιτάζεις μόνο ... σου.", "Πρόσεχε ... σου.", "... της πολύ λίγο τον λογαριάζει.", "Μη σκέφτεσαι μόνο ... σου."],
        "transls": ["Мария жертвует сама собой.", "Ты видишь только себя самого.", "Береги себя.", "Она очень мало думает о самой себе.", "Не думай только о себе."],
        "kind": "возвратные"
    },
    {
        "word": "τον εαυτό / τους εαυτούς",
        "translation": "самих себя",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число"
        },
        "base": "τον εαυτό",
        "notice": "Возвратные местоимения имеют формы только родительного и винительного падежей.",
        "qws": ["Ο αυτοέπαινος είναι έπαινος που δίνει κάποιος σ... μας.", "Ο αυτοθαυμάσμος είναι ο θαυμασμός για ... μας.", "Μερικές φορές μιλάμε με ... μας."],
        "transls": ["Самовосхваление – это похвала, которую люди воздают самим себе.", "Самолюбование – это наше восхищение самим собой.", "Иногда мы разговариваем сами с собой."],
        "kind": "возвратные"
    },
]
