//Массив с титулами таблицы и массив объектов с данными.

const tableTitlesArr = [{title: "Прилагательное", place: "base"}, {title: "Перевод", place: "translation"}];
const globalArray = 
[
    {
        "word": "όμορφος",
        "translation": "красивый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "ο ... κόσμος"
        ],
        "transls": [
            "красивый мир — όμορφος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφοι",
        "translation": "красивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "οι ... κόσμοι"
        ],
        "transls": [
            "красивые миры — όμορφος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφη",
        "translation": "красивая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "η ... γυναίκα"
        ],
        "transls": [
            "красивая женщина — όμορφος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφες",
        "translation": "красивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "οι ... γυναίκες"
        ],
        "transls": [
            "красивые женщины — όμορφος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφο",
        "translation": "красивое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "το ... κορίτσι"
        ],
        "transls": [
            "красивая девочка — όμορφος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφα",
        "translation": "красивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "τα ... κορίτσια"
        ],
        "transls": [
            "красивые девочки — όμορφος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφου",
        "translation": "красивого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "του ... κόσμου"
        ],
        "transls": [
            "красивого мира — όμορφος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφων",
        "translation": "красивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "των ... κόσμων"
        ],
        "transls": [
            "красивых миров — όμορφος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφης",
        "translation": "красивой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "της ... γυναίκας"
        ],
        "transls": [
            "красивой женщины — όμορφος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφων",
        "translation": "красивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "των ... γυναικών"
        ],
        "transls": [
            "красивых женщин — όμορφος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφου",
        "translation": "красивого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "του ... κοριτσιού"
        ],
        "transls": [
            "красивой девочки — όμορφος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφων",
        "translation": "красивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "των ... κοριτσιών"
        ],
        "transls": [
            "красивых девочек — όμορφος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφο",
        "translation": "красивый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "τον ... κόσμο"
        ],
        "transls": [
            "красивый мир — όμορφος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφους",
        "translation": "красивые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "τους ... κόσμους"
        ],
        "transls": [
            "красивые миры — όμορφος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφη",
        "translation": "красивую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "την ... γυναίκα"
        ],
        "transls": [
            "красивую женщину — όμορφος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφες",
        "translation": "красивых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "τις ... γυναίκες"
        ],
        "transls": [
            "красивых женщин — όμορφος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφο",
        "translation": "красивое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "το ... κορίτσι"
        ],
        "transls": [
            "красивую девочку — όμορφος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφα",
        "translation": "красивые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "τα ... κορίτσια"
        ],
        "transls": [
            "красивых девочек — όμορφος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφε",
        "translation": "красивый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "... κόσμε!"
        ],
        "transls": [
            "О красивый мир! — όμορφος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφοι",
        "translation": "красивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "... κόσμοι!"
        ],
        "transls": [
            "О красивые миры! — όμορφος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφη",
        "translation": "красивая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "... γυναίκα!"
        ],
        "transls": [
            "О красивая женщина! — όμορφος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφες",
        "translation": "красивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "... γυναίκες!"
        ],
        "transls": [
            "О красивые женщины! — όμορφος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφο",
        "translation": "красивое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "... κορίτσι!"
        ],
        "transls": [
            "О красивая девочка! — όμορφος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "όμορφα",
        "translation": "красивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "όμορφος",
        "notice": "",
        "qws": [
            "... κορίτσια!"
        ],
        "transls": [
            "О красивые девочки! — όμορφος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμος",
        "translation": "готовый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [
            "Αυτός είναι ... να τιμωρήσει και τους δύο.", "Είσαι ... ;"
        ],
        "transls": [
            "Он готов наказать их обоих. — έτοιμος / Им. падеж", "Ты готов — έτοιμος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμοι",
        "translation": "готовые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμη",
        "translation": "готовая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [
            "Η Έλλη είναι ... .", "Έλλη, είσαι ... ;"
        ],
        "transls": [
            "Элли готова. — έτοιμος / Им. падеж", "Элли, ты готова? — έτοιμος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμες",
        "translation": "готовые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": ["Δεν υπάρχουν ... λύσεις."],
        "transls": ["Нет готовых решений. — έτοιμος / Им. падеж"],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμο",
        "translation": "готовое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμα",
        "translation": "готовые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [
            "Όλα ... . Καλή σας όρεξη!"
        ],
        "transls": [
            "Всё готово. Приятного вам аппетита! — έτοιμος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμου",
        "translation": "готового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμων",
        "translation": "готовых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμης",
        "translation": "готовой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμων",
        "translation": "готовых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμου",
        "translation": "готового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμων",
        "translation": "готовых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμο",
        "translation": "готового",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμους",
        "translation": "готовых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμη",
        "translation": "готовую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμες",
        "translation": "готовых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμο",
        "translation": "готовое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμα",
        "translation": "готовые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμε",
        "translation": "готовый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμοι",
        "translation": "готовые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμη",
        "translation": "готовая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμες",
        "translation": "готовые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμο",
        "translation": "готовое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "έτοιμα",
        "translation": "готовые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "έτοιμος",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολος",
        "translation": "лёгкий, простой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "ο ... σχεδιασμός"
        ],
        "transls": [
            "простой дизайн — εύκολος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολοι",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "οι ... σχεδιασμοί"
        ],
        "transls": [
            "простые дизайны — εύκολος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολη",
        "translation": "лёгкая, простая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "η ... αρχή", "Η τέχνη της καθοδήγησης τού διαλόγου δεν είναι ... υπόθεση."
        ],
        "transls": [
            "простой принцип — εύκολος / Им. падеж", "Искусство вести диалог – непростая задача. — εύκολος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολες",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "οι ... αρχές"
        ],
        "transls": [
            "простые принципы — εύκολος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολο",
        "translation": "лёгкое, простое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "το ... έργο"
        ],
        "transls": [
            "простое сочинение — εύκολος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολα",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "τα ... έργα"
        ],
        "transls": [
            "простые сочинения — εύκολος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολου",
        "translation": "лёгкого, простого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "του ... σχεδιασμού"
        ],
        "transls": [
            "простого дизайна — εύκολος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολων",
        "translation": "лёгких, простых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "των ... σχεδιασμών"
        ],
        "transls": [
            "простых дизайнов — εύκολος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολης",
        "translation": "лёгкую, простую",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "της ... αρχής"
        ],
        "transls": [
            "простого принципа — εύκολος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολων",
        "translation": "лёгких, простых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "των ... αρχών"
        ],
        "transls": [
            "простых принципов — εύκολος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολου",
        "translation": "лёгкого, простого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "του ... έργου"
        ],
        "transls": [
            "простого сочинения — εύκολος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολων",
        "translation": "лёгких, простых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "των ... έργων"
        ],
        "transls": [
            "простых сочинений — εύκολος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολο",
        "translation": "лёгкий, простой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "τον ... σχεδιασμό"
        ],
        "transls": [
            "простой дизайн — εύκολος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολους",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "τους ... σχεδιασμούς"
        ],
        "transls": [
            "простые дизайны — εύκολος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολη",
        "translation": "лёгкую, простую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "την ... αρχή"
        ],
        "transls": [
            "простой принцип — εύκολος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολες",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "τις ... αρχές"
        ],
        "transls": [
            "простые принципы — εύκολος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολο",
        "translation": "лёгкое, простое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "το ... έργο"
        ],
        "transls": [
            "простое сочинение — εύκολος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολα",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "τα ... έργα"
        ],
        "transls": [
            "простые сочинения — εύκολος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολε",
        "translation": "лёгкий, простой",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "... σχεδιασμέ!"
        ],
        "transls": [
            "О простой дизайн! — εύκολος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολοι",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "... σχεδιασμοί!"
        ],
        "transls": [
            "О простые дизайны! — εύκολος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολη",
        "translation": "лёгкая, простая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "... αρχή!"
        ],
        "transls": [
            "О простой принцип! — εύκολος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολες",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "... αρχές!"
        ],
        "transls": [
            "О простые принципы! — εύκολος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολο",
        "translation": "лёгкое, простое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "... έργο!"
        ],
        "transls": [
            "О простое сочинение! — εύκολος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "εύκολα",
        "translation": "лёгкие, простые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "εύκολος",
        "notice": "",
        "qws": [
            "... έργα!"
        ],
        "transls": [
            "О простые сочинения! — εύκολος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλός",
        "translation": "хороший",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "ο ... αστυνομικός", "Αυτός ήταν ... μαθητής.", "Είναι ... με τα παιδιά;"
        ],
        "transls": [
            "хороший полицейский — καλός / Им. падеж", "Он был хорошим учеником. — καλός / Им. падеж", "Он хорошо ладит с детьми? — καλός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλοί",
        "translation": "хорошие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "οι ... αστυνομικοί"
        ],
        "transls": [
            "хорошие полицейские — καλός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλή",
        "translation": "хорошая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "η ... φοιτήτρια"
        ],
        "transls": [
            "хорошая студентка — καλός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλές",
        "translation": "хорошие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "οι ... φοιτήτριες"
        ],
        "transls": [
            "хорошие студентки — καλός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλό",
        "translation": "хорошее",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "το ... πουκάμισο", "Αυτό είναι ... παιδί."
        ],
        "transls": [
            "хорошая рубашка — καλός / Им. падеж", "Это хороший мальчик. — καλός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλά",
        "translation": "хорошие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "τα ... πουκάμισα"
        ],
        "transls": [
            "хорошие рубашки — καλός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλού",
        "translation": "хорошего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "του ... αστυνομικού"
        ],
        "transls": [
            "хорошего полицейского — καλός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλών",
        "translation": "хороших",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "των ... αστυνομικών"
        ],
        "transls": [
            "хороших полицейских — καλός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλής",
        "translation": "хорошей",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "της ... φοιτήτριας"
        ],
        "transls": [
            "хорошей студентки — καλός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλών",
        "translation": "хороших",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "των ... φοιτητριών"
        ],
        "transls": [
            "хороших студенток — καλός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλού",
        "translation": "хорошего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "του ... πουκάμισου (πουκαμίσου)"
        ],
        "transls": [
            "хорошей рубашки — καλός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλών",
        "translation": "хороших",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "των ... πουκάμισων (πουκαμίσων)"
        ],
        "transls": [
            "хороших рубашек — καλός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλό",
        "translation": "хороший",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "τον ... αστυνομικό"
        ],
        "transls": [
            "хорошего полицейского — καλός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλούς",
        "translation": "хорошие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "τους ... αστυνομικούς"
        ],
        "transls": [
            "хороших полицейских — καλός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλή",
        "translation": "хорошую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "την ... φοιτήτρια", "Έχετε καμιά ... ιδέα;", "Το σπίτι πουλιέται σε ... τιμή."
        ],
        "transls": [
            "хорошую студентку — καλός / Вин. падеж", "Есть ли у вас какая-нибудь хорошая идея? — καλός / Вин. падеж", "Дом продаётся по хорошей цене. — καλός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλές",
        "translation": "хороших",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "τις ... φοιτήτριες"
        ],
        "transls": [
            "хороших студенток — καλός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλό",
        "translation": "хорошее",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "το ... πουκάμισο", "Ήθελε τα παιδιά του να πάνε σε ... σχολείο."
        ],
        "transls": [
            "хорошую рубашку — καλός / Вин. падеж", "Он хотел, чтобы его дети ходили в хорошую школу. — καλός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλά",
        "translation": "хорошие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "τα ... πουκάμισα"
        ],
        "transls": [
            "хорошие рубашки — καλός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλέ",
        "translation": "хороший",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "... αστυνομικέ!"
        ],
        "transls": [
            "О хороший полицейский! — καλός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλοί",
        "translation": "хорошие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "... αστυνομικοί!"
        ],
        "transls": [
            "О хорошие полицейские! — καλός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλή",
        "translation": "хорошая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "... φοιτήτρια!"
        ],
        "transls": [
            "О хорошая студентка! — καλός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλές",
        "translation": "хорошие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "... φοιτήτριες!"
        ],
        "transls": [
            "О хорошие студентка! — καλός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλό",
        "translation": "хорошее",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "το ... πουκάμισο!"
        ],
        "transls": [
            "О хорошая рубашка! — καλός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "καλά",
        "translation": "хорошие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καλός",
        "notice": "",
        "qws": [
            "... πουκάμισα!"
        ],
        "transls": [
            "О хорошие рубашка! — καλός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλος",
        "translation": "большой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "ο ... φόρος", "Ο ... μας γιος είναι ο Αχμέτ."
        ],
        "transls": [
            "большой налог — μεγάλος / Им. падеж", "Наш старший сын - Ахмед. — μεγάλος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλοι",
        "translation": "большие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "οι ... φόροι"
        ],
        "transls": [
            "большие налоги — μεγάλος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλη",
        "translation": "большая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "η ... αποθήκη", "Η Θεσσαλονίκη είναι μια ... πόλη."
        ],
        "transls": [
            "большой склад — μεγάλος / Им. падеж", "Салоники - большой город. — μεγάλος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλες",
        "translation": "большие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "οι ... αποθήκες"
        ],
        "transls": [
            "большие склады — μεγάλος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλο",
        "translation": "большое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "το ... δάχτυλο"
        ],
        "transls": [
            "большой палец — μεγάλος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλα",
        "translation": "большие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "τα ... δάχτυλα"
        ],
        "transls": [
            "большие пальцы — μεγάλος / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλου",
        "translation": "большого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "του ... φόρου"
        ],
        "transls": [
            "большого налога — μεγάλος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλων",
        "translation": "больших",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "των ... φόρων"
        ],
        "transls": [
            "больших налогов — μεγάλος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλης",
        "translation": "большой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "της ... αποθήκης"
        ],
        "transls": [
            "большого склада — μεγάλος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλων",
        "translation": "больших",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "των ... αποθηκών"
        ],
        "transls": [
            "больших складов — μεγάλος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλου",
        "translation": "большого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "του ... δαχτύλου"
        ],
        "transls": [
            "большого пальца — μεγάλος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλων",
        "translation": "больших",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "των ... δαχτύλων"
        ],
        "transls": [
            "больших пальцев — μεγάλος / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλο",
        "translation": "большой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "τον ... φόρο"
        ],
        "transls": [
            "большой налог — μεγάλος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλους",
        "translation": "большие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "τους ... φόρους"
        ],
        "transls": [
            "большие налоги — μεγάλος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλη",
        "translation": "большую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "την ... αποθήκη", "Έχει ... ευθύνη με τα παιδιά."
        ],
        "transls": [
            "большой склад — μεγάλος / Вин. падеж", "На нём лежит большая ответственность по отношению к детям. — μεγάλος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλες",
        "translation": "больших",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "τις ... αποθήκες"
        ],
        "transls": [
            "большие склады — μεγάλος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλο",
        "translation": "большое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "το ... δάχτυλο", "Ο Νίκος και η Ελένη νοικιάζουν ένα ... διαμέρισμα στη Ξάνθη.", "Στο ... δωμάτιο υπάρχει ένα τζάκι.", "Όλοι κάθονται σ’ένα ... τραπέζι."
        ],
        "transls": [
            "большой палец — μεγάλος / Вин. падеж", "Никос и Елена снимают большую квартиру в Ксанти. — μεγάλος / Вин. падеж", "В большой комнате есть камин. — μεγάλος / Вин. падеж", "Все сидят за большим столом. — μεγάλος / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλα",
        "translation": "большие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "τα ... δάχτυλα", "Έχει τρία ... υπνοδωμάτια.", "Γνωρίζετε ... ιστορικά γεγονότα;"
        ],
        "transls": [
            "большие пальцы — μεγάλος / Вин. падеж", "У него есть три большие спальни. — μεγάλος / Вин. падеж", "Знаете ли вы великие исторические события? — μεγάλος / Вин. падеж",
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλε",
        "translation": "большой",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "... φόρε!"
        ],
        "transls": [
            "О большой налог! — μεγάλος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλοι",
        "translation": "большие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "... φόροι!"
        ],
        "transls": [
            "О большие налоги! — μεγάλος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλη",
        "translation": "большая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "... αποθήκη!"
        ],
        "transls": [
            "О большой склад! — μεγάλος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλες",
        "translation": "большие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "... αποθήκες!"
        ],
        "transls": [
            "О большие склады! — μεγάλος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλο",
        "translation": "большое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "το ... δάχτυλο!"
        ],
        "transls": [
            "О большой палец! — μεγάλος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μεγάλα",
        "translation": "большие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μεγάλος",
        "notice": "",
        "qws": [
            "... δάχτυλα!"
        ],
        "transls": [
            "О большие пальцы! — μεγάλος / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρός",
        "translation": "маленький",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "ο ... δρόμος"
        ],
        "transls": [
            "маленькая дорога — μικρός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικροί",
        "translation": "маленькие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "οι ... δρόμοι"
        ],
        "transls": [
            "маленькие дороги — μικρός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρή / μικρά",
        "translation": "маленькая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "η ... γέφυρα", "Η Ξάνθη είναι πιο ... πόλη από τη Θεσσαλονίκη."
        ],
        "transls": [
            "маленький мост — μικρός / Им. падеж", "Город Ксанти меньше, чем Салоники. — μικρός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρές",
        "translation": "маленькие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "οι ... γέφυρες"
        ],
        "transls": [
            "маленькие мосты — μικρός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρό",
        "translation": "маленькое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "το ... θέατρο", "Δίπλα στο σαλόνι υπάρχει ένα ... δωμάτιο.", "Το χωριό είναι ... ."
        ],
        "transls": [
            "маленький театр — μικρός / Им. падеж", "Рядом с гостиной есть маленькая комната. — μικρός / Им. падеж", "Деревня маленькая. — μικρός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρά",
        "translation": "маленькие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "τα ... θέατρα"
        ],
        "transls": [
            "маленькие театры — μικρός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρού",
        "translation": "маленького",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "του ... δρόμου"
        ],
        "transls": [
            "маленького мира — μικρός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρών",
        "translation": "маленьких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "των ... δρόμων"
        ],
        "transls": [
            "маленьких миров — μικρός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρής / μικράς",
        "translation": "маленькой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "της ... γέφυρας"
        ],
        "transls": [
            "маленького моста — μικρός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρών",
        "translation": "маленьких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "των ... γεφυρών"
        ],
        "transls": [
            "маленьких мостов — μικρός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρού",
        "translation": "маленького",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "του ... θεάτρου"
        ],
        "transls": [
            "маленького театра — μικρός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρών",
        "translation": "маленьких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "των ... θεάτρων"
        ],
        "transls": [
            "маленьких театров — μικρός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρό",
        "translation": "маленький",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "τον ... δρόμο"
        ],
        "transls": [
            "маленькая дорога — μικρός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρούς",
        "translation": "маленькие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "τους ... δρόμους"
        ],
        "transls": [
            "маленькие дороги — μικρός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρή / μικρά",
        "translation": "маленькую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "την ... γέφυρα", "Αυτός ζήτησε από τους μαθητές να γράψουν μια ... έκθεση."
        ],
        "transls": [
            "маленький мост — μικρός / Вин. падеж", "Он попросил студентов написать маленькое эссе. — μικρός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρές",
        "translation": "маленькие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "τις ... γέφυρες", "Εσείς διαβάζετε τις ... αγγελίες στην εφημερίδα;"
        ],
        "transls": [
            "маленькие мосты — μικρός / Вин. падеж", "Вы читаете маленькие объявления в газете? — μικρός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρό",
        "translation": "маленькое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "το ... θέατρο"
        ],
        "transls": [
            "маленький театр — μικρός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρά",
        "translation": "маленькие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "τα ... θέατρα"
        ],
        "transls": [
            "маленькие театры — μικρός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρέ",
        "translation": "маленький",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "... δρόμε!"
        ],
        "transls": [
            "О маленькая дорога! — μικρός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικροί",
        "translation": "маленькие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "... δρόμοι!"
        ],
        "transls": [
            "О маленькие дороги! — μικρός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρή / μικρά",
        "translation": "маленькая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "... γέφυρα!"
        ],
        "transls": [
            "О маленький мост! — μικρός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρές",
        "translation": "маленькие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "... γέφυρες!"
        ],
        "transls": [
            "О маленькие мосты! — μικρός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρό",
        "translation": "маленькое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "το ... θέατρο!"
        ],
        "transls": [
            "О маленький театр! — μικρός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "μικρά",
        "translation": "маленькие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μικρός",
        "notice": "",
        "qws": [
            "... θέατρα!"
        ],
        "transls": [
            "О маленькие театры! — μικρός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "ωραίος",
        "translation": "прекрасный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "ο ... ηθοποιός"
        ],
        "transls": [
            "прекрасный актёр — ωραίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίοι",
        "translation": "прекрасные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "οι ... ηθοποιοί"
        ],
        "transls": [
            "прекрасные актёры — ωραίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραία",
        "translation": "прекрасная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "η ... παράσταση", "Είναι πολύ ... γιορτή.", "Η ζωή στο χωριό ήταν ... ."
        ],
        "transls": [
            "прекрасное представление — ωραίος / Им. падеж", "Это очень хороший праздник. — ωραίος / Им. падеж", "Жизнь в деревне была хорошей. — ωραίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίες",
        "translation": "прекрасные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "οι ... παραστάσεις"
        ],
        "transls": [
            "прекрасные представления — ωραίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίο",
        "translation": "прекрасное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "το ... κάστρο", "Το βιβλίο ήταν πολύ ... ."
        ],
        "transls": [
            "прекрасный замок — ωραίος / Им. падеж", "Книга была очень хорошей. — ωραίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραία",
        "translation": "прекрасные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "τα ... κάστρα"
        ],
        "transls": [
            "прекрасные замки — ωραίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίου",
        "translation": "прекрасного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "του ... ηθοποιού"
        ],
        "transls": [
            "прекрасного актёра — ωραίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίων",
        "translation": "прекрасных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "των ... ηθοποιών"
        ],
        "transls": [
            "прекрасных актёров — ωραίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίας",
        "translation": "прекрасной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "της ... παράστασης (παραστάσεως)"
        ],
        "transls": [
            "прекрасного представления — ωραίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίων",
        "translation": "прекрасных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "των ... παραστάσεων"
        ],
        "transls": [
            "прекрасных представлений — ωραίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίου",
        "translation": "прекрасного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "του ... κάστρου"
        ],
        "transls": [
            "прекрасного замка — ωραίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίων",
        "translation": "прекрасных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "των ... κάστρων"
        ],
        "transls": [
            "прекрасных замков — ωραίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίο",
        "translation": "прекрасного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "τον ... ηθοποιό", "Η Δήμητρα και ο Πέτρος έκαναν ένα πολύ ... γάμο."
        ],
        "transls": [
            "прекрасного актёра — ωραίος / Вин. падеж", "У Димитры и Петра была очень красивая свадьба. — ωραίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίους",
        "translation": "прекрасных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "τους ... ηθοποιούς"
        ],
        "transls": [
            "прекрасных актёров — ωραίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραία",
        "translation": "прекрасную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "την ... παράσταση"
        ],
        "transls": [
            "прекрасное представление — ωραίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίες",
        "translation": "прекрасные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "τις ... παραστάσεις", "Πάντα τους λέει ... ιστορίες."
        ],
        "transls": [
            "прекрасные представления — ωραίος / Вин. падеж", "Он всегда рассказывает им прекрасные истории. — ωραίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίο",
        "translation": "прекрасное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "το ... κάστρο"
        ],
        "transls": [
            "прекрасный замок — ωραίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραία",
        "translation": "прекрасные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "τα ... κάστρα"
        ],
        "transls": [
            "прекрасные замки — ωραίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίε",
        "translation": "прекрасный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "... ηθοποιέ!"
        ],
        "transls": [
            "О прекрасный актёр! — ωραίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίοι",
        "translation": "прекрасные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "... ηθοποιοί!"
        ],
        "transls": [
            "О прекрасные актёры! — ωραίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραία",
        "translation": "прекрасная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "... παράσταση!"
        ],
        "transls": [
            "О прекрасное представление! — ωραίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίες",
        "translation": "прекрасные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "... παραστάσεις!"
        ],
        "transls": [
            "О прекрасные представления! — ωραίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραίο",
        "translation": "прекрасное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "το ... κάστρο!"
        ],
        "transls": [
            "О прекрасный замок! — ωραίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "ωραία",
        "translation": "прекрасные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ωραίος",
        "notice": "",
        "qws": [
            "... κάστρα!"
        ],
        "transls": [
            "О прекрасные замки! — ωραίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίος",
        "translation": "древний",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "ο ... υπολογιστής"
        ],
        "transls": [
            "древний компьютер — αρχαίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίοι",
        "translation": "древние",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "οι ... υπολογιστές"
        ],
        "transls": [
            "древние компьтеры — αρχαίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαία",
        "translation": "древняя",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "η ... γιορτή"
        ],
        "transls": [
            "древний праздник — αρχαίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίες",
        "translation": "древние",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "οι ... γιορτές"
        ],
        "transls": [
            "древние праздники — αρχαίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίο",
        "translation": "древнее",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "το ... σπίτι"
        ],
        "transls": [
            "древний дом — αρχαίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαία",
        "translation": "древние",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "τα ... σπίτια"
        ],
        "transls": [
            "древние дома — αρχαίος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίου",
        "translation": "древнего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "του ... υπολογιστή"
        ],
        "transls": [
            "древнего компьютера — αρχαίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίων",
        "translation": "древних",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "των ... υπολογιστών"
        ],
        "transls": [
            "древних компьютеров — αρχαίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίας",
        "translation": "древней",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "της ... γιορτής"
        ],
        "transls": [
            "древнего праздника — αρχαίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίων",
        "translation": "древних",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "των ... γιορτών"
        ],
        "transls": [
            "древних праздников — αρχαίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίου",
        "translation": "древнего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "του ... σπιτιού", "Οι μάσκες ... θεάτρου."
        ],
        "transls": [
            "древнего дома — αρχαίος / Род. падеж", "Древние театральные маски. — αρχαίος / Род. падеж",
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίων",
        "translation": "древних",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "των ... σπιτιών"
        ],
        "transls": [
            "древних домов — αρχαίος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίο",
        "translation": "древний",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "τον ... υπολογιστή"
        ],
        "transls": [
            "древний компьютер — αρχαίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίους",
        "translation": "древние",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "τους ... υπολογιστές"
        ],
        "transls": [
            "древние компьютеры — αρχαίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαία",
        "translation": "древнюю",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "την ... γιορτή"
        ],
        "transls": [
            "древний праздник — αρχαίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίες",
        "translation": "древних",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "τις ... γιορτές"
        ],
        "transls": [
            "древние праздники — αρχαίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίο",
        "translation": "древнее",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "το ... σπίτι"
        ],
        "transls": [
            "древний дом — αρχαίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαία",
        "translation": "древние",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "τα ... σπίτια"
        ],
        "transls": [
            "древние дома — αρχαίος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίε",
        "translation": "древний",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "... υπολογιστή!"
        ],
        "transls": [
            "О древний компьютер! — αρχαίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίοι",
        "translation": "древние",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "... υπολογιστές!"
        ],
        "transls": [
            "О древние компьтеры! — αρχαίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαία",
        "translation": "древняя",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "... γιορτή!"
        ],
        "transls": [
            "О древний праздник! — αρχαίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίες",
        "translation": "красивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "... γιορτές!"
        ],
        "transls": [
            "О древние праздники! — αρχαίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαίο",
        "translation": "древнее",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "το ... σπίτι!"
        ],
        "transls": [
            "О древний дом! — αρχαίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "αρχαία",
        "translation": "древние",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αρχαίος",
        "notice": "",
        "qws": [
            "... σπίτια!"
        ],
        "transls": [
            "О древние дома! — αρχαίος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύος",
        "translation": "холодный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "ο ... χειμώνας"
        ],
        "transls": [
            "холодная зима — κρύος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύοι",
        "translation": "холодные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "οι ... χειμώνες"
        ],
        "transls": [
            "холодные зимы — κρύος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύα",
        "translation": "холодная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "η ... σπηλιά", "Τα νερά των ποταμών είναι ... ."
        ],
        "transls": [
            "холодная пещера — κρύος / Им. падеж", "Речные воды холодные. — κρύος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύες",
        "translation": "холодные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "οι ... σπηλιές"
        ],
        "transls": [
            "холодные пещеры — κρύος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύο",
        "translation": "холодное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "το ... νερό"
        ],
        "transls": [
            "холодная вода — κρύος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύα",
        "translation": "холодные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "τα ... νερά"
        ],
        "transls": [
            "холодные воды — κρύος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύου",
        "translation": "холодного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "του ... χειμώνα"
        ],
        "transls": [
            "холодной зимы — κρύος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύων",
        "translation": "холодных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "των ... χειμώνων"
        ],
        "transls": [
            "холодных зим — κρύος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύας",
        "translation": "холодной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "της ... σπηλιάς"
        ],
        "transls": [
            "холодной пещеры — κρύος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύων",
        "translation": "холодных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "των ... σπηλιών"
        ],
        "transls": [
            "холодных пещер — κρύος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύου",
        "translation": "холодного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "του ... νερού"
        ],
        "transls": [
            "холодную воду — κρύος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύων",
        "translation": "холодных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "των ... νερών"
        ],
        "transls": [
            "холодных вод — κρύος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύο",
        "translation": "холодный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "τον ... χειμώνα"
        ],
        "transls": [
            "холодную зиму — κρύος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύους",
        "translation": "холодные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "τους ... χειμώνες"
        ],
        "transls": [
            "холодные зимы — κρύος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύα",
        "translation": "холодную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "την ... σπηλιά"
        ],
        "transls": [
            "холодную пещеру — κρύος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύες",
        "translation": "холодные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "τις ... σπηλιές"
        ],
        "transls": [
            "холодные пещеры — κρύος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύο",
        "translation": "холодное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "το ... νερό", "Αυτή λούζεται με ... νερό."
        ],
        "transls": [
            "холодную воду — κρύος / Вин. падеж", "Она купается в холодной воде. — κρύος / Вин. падеж",
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύα",
        "translation": "холодные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "τα ... νερά"
        ],
        "transls": [
            "холодные воды — κρύος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύε",
        "translation": "холодный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "... χειμώνα!"
        ],
        "transls": [
            "О холодная зима! — κρύος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύοι",
        "translation": "холодные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "... χειμώνες!"
        ],
        "transls": [
            "О холодные зимы! — κρύος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύα",
        "translation": "холодная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "... σπηλιά!"
        ],
        "transls": [
            "О холодная пещера! — κρύος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύες",
        "translation": "холодные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "... σπηλιές!"
        ],
        "transls": [
            "О холодные пещеры! — κρύος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύος",
        "translation": "холодное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "το ... νερό!"
        ],
        "transls": [
            "О холодная вода! — κρύος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κρύα",
        "translation": "холодные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κρύος",
        "notice": "",
        "qws": [
            "... νερά!"
        ],
        "transls": [
            "О холодные воды! — κρύος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριος",
        "translation": "главный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "ο ... εχθρός"
        ],
        "transls": [
            "главный враг — κύριος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριοι",
        "translation": "главные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "οι ... εχθροί"
        ],
        "transls": [
            "главные враги — κύριος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύρια",
        "translation": "главная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "η ... ασχολία"
        ],
        "transls": [
            "главное дело — κύριος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριες",
        "translation": "главные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "οι ... ασχολίες"
        ],
        "transls": [
            "главные дела — κύριος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριο",
        "translation": "главное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "το ... αεροδρόμιο", "το ... θέμα"
        ],
        "transls": [
            "главный аэропорт — κύριος / Им. падеж", "Основная тема — κύριος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύρια",
        "translation": "главные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "τα ... αεροδρόμια"
        ],
        "transls": [
            "главные аэропорты — κύριος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριου",
        "translation": "главного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "του ... εχθρού"
        ],
        "transls": [
            "главного врага — κύριος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριων",
        "translation": "главных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "των ... εχθρών"
        ],
        "transls": [
            "главных врагов — κύριος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριας",
        "translation": "главной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "της ... ασχολίας"
        ],
        "transls": [
            "главного дела — κύριος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριων",
        "translation": "главных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "των ... ασχολιών"
        ],
        "transls": [
            "главных дел — κύριος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριου",
        "translation": "главного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "του ... αεροδρομίου"
        ],
        "transls": [
            "главного аэропорта — κύριος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριων",
        "translation": "главных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "των ... αεροδρομίων"
        ],
        "transls": [
            "главных аэропортов — κύριος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριο",
        "translation": "главного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "τον ... εχθρό"
        ],
        "transls": [
            "главного врага — κύριος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριους",
        "translation": "главных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "τους ... εχθρούς"
        ],
        "transls": [
            "главных врагов — κύριος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύρια",
        "translation": "главную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "την ... ασχολία"
        ],
        "transls": [
            "главное дело — κύριος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριες",
        "translation": "главных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "τις ... ασχολίες"
        ],
        "transls": [
            "главные дела — κύριος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριο",
        "translation": "главное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "το ... αεροδρόμιο"
        ],
        "transls": [
            "главный аэропорт — κύριος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύρια",
        "translation": "главные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "τα ... αεροδρόμια"
        ],
        "transls": [
            "главные аэропорты — κύριος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριε",
        "translation": "главный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "... εχθρέ!"
        ],
        "transls": [
            "О главный враг! — κύριος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριοι",
        "translation": "главные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "... εχθροί!"
        ],
        "transls": [
            "О главные враги! — κύριος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύρια",
        "translation": "главная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "... ασχολία!"
        ],
        "transls": [
            "О главное дело! — κύριος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριες",
        "translation": "главные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "... ασχολίες!"
        ],
        "transls": [
            "О главные дела! — κύριος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύριο",
        "translation": "главное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "το ... αεροδρόμιο!"
        ],
        "transls": [
            "О главный аэропорт! — κύριος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κύρια",
        "translation": "главные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κύριος",
        "notice": "",
        "qws": [
            "... αεροδρόμια!"
        ],
        "transls": [
            "О главные аэропорты! — κύριος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέος",
        "translation": "новый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "ο ... νόμος"
        ],
        "transls": [
            "новый закон — νέος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέοι",
        "translation": "новые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "οι ... νόμοι"
        ],
        "transls": [
            "новые законы — νέος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέα",
        "translation": "новая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "η ... πορεία"
        ],
        "transls": [
            "новый путь — νέος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέες",
        "translation": "новые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "οι ... πορείες"
        ],
        "transls": [
            "новые пути — νέος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέο",
        "translation": "новое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "το ... τρένο"
        ],
        "transls": [
            "новый поезд — νέος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέα",
        "translation": "новые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "τα ... τρένα"
        ],
        "transls": [
            "новые поезда — νέος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέου",
        "translation": "нового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "του ... νόμου"
        ],
        "transls": [
            "нового закона — νέος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέων",
        "translation": "новых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "των ... νόμων"
        ],
        "transls": [
            "новых законов — νέος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέας",
        "translation": "новой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "της ... πορείας"
        ],
        "transls": [
            "нового пути — νέος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέων",
        "translation": "новых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "των ... πορειών"
        ],
        "transls": [
            "новых путей — νέος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέου",
        "translation": "нового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "του ... τρένου"
        ],
        "transls": [
            "нового поезда — νέος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέων",
        "translation": "новых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "των ... τρένων"
        ],
        "transls": [
            "новых поездов — νέος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέο",
        "translation": "новый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "τον ... νόμο"
        ],
        "transls": [
            "новый закон — νέος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέους",
        "translation": "новые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "τους ... νόμους", "Μας ανοίγει ... ορίζοντες."
        ],
        "transls": [
            "новые законы — νέος / Вин. падеж", "Это открывает для нас новые горизонты. — νέος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέα",
        "translation": "новую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "την ... πορεία", "Ο ήχος δίνει ... αξία στη σιωπή."
        ],
        "transls": [
            "новый путь — νέος / Вин. падеж", "Звук придает новую ценность тишине. — νέος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέες",
        "translation": "новые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "τις ... πορείες"
        ],
        "transls": [
            "новые пути — νέος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέο",
        "translation": "новое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "το ... τρένο"
        ],
        "transls": [
            "новый поезд — νέος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέα",
        "translation": "новые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "τα ... τρένα"
        ],
        "transls": [
            "новые поезда — νέος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέε",
        "translation": "новый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "... νόμε!"
        ],
        "transls": [
            "О новый закон! — νέος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέοι",
        "translation": "новые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "... νόμοι!"
        ],
        "transls": [
            "О новые законы! — νέος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέα",
        "translation": "новая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "... πορεία!"
        ],
        "transls": [
            "О новый путь! — νέος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέες",
        "translation": "новые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "... πορείες!"
        ],
        "transls": [
            "О новые пути! — νέος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέο",
        "translation": "новое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "το ... τρένο!"
        ],
        "transls": [
            "О новый поезд! — νέος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "νέα",
        "translation": "новые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "νέος",
        "notice": "",
        "qws": [
            "... τρένα!"
        ],
        "transls": [
            "О новые поезда! — νέος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιος",
        "translation": "богатый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "ο ... επιχειρηματίας"
        ],
        "transls": [
            "богатый бизнесмен — πλούσιος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιοι",
        "translation": "богатые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "οι ... επιχειρηματίες"
        ],
        "transls": [
            "богатые бизнесмены — πλούσιος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσια",
        "translation": "богатая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "η ... βασίλισσα"
        ],
        "transls": [
            "богатая королева — πλούσιος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιες",
        "translation": "богатые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "οι ... βασίλισσες"
        ],
        "transls": [
            "богатые королевы — πλούσιος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιο",
        "translation": "богатое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "το ... χωριό"
        ],
        "transls": [
            "богатая деревня — πλούσιος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσια",
        "translation": "богатые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "τα ... χωριά"
        ],
        "transls": [
            "богатые деревни — πλούσιος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιου",
        "translation": "богатого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "του ... επιχειρηματία"
        ],
        "transls": [
            "богатого бизнесмена — πλούσιος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιων",
        "translation": "богатых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "των ... επιχειρηματιών"
        ],
        "transls": [
            "богатых бизнесменов — πλούσιος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιας",
        "translation": "богатой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "της ... βασίλισσας"
        ],
        "transls": [
            "богатой королевы — πλούσιος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιων",
        "translation": "богатых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "των ... βασιλισσών"
        ],
        "transls": [
            "богатых королев — πλούσιος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιου",
        "translation": "богатого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "του ... χωριού"
        ],
        "transls": [
            "богатой деревни — πλούσιος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιων",
        "translation": "богатых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "των ... χωριών"
        ],
        "transls": [
            "богатых деревень — πλούσιος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιο",
        "translation": "богатого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "τον ... επιχειρηματία"
        ],
        "transls": [
            "богатого бизнесмена — πλούσιος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιους",
        "translation": "богатых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "τους ... επιχειρηματίες"
        ],
        "transls": [
            "богатых бизнесменов — πλούσιος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσια",
        "translation": "богатую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "την ... βασίλισσα"
        ],
        "transls": [
            "богатую королеву — πλούσιος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιες",
        "translation": "богатых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "τις ... βασίλισσες"
        ],
        "transls": [
            "богатых королев — πλούσιος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιο",
        "translation": "богатое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "το ... χωριό"
        ],
        "transls": [
            "богатую деревню — πλούσιος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσια",
        "translation": "богатые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "τα ... χωριά"
        ],
        "transls": [
            "богатые деревни — πλούσιος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιε",
        "translation": "богатый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "... επιχειρηματία!"
        ],
        "transls": [
            "О богатый бизнесмен! — πλούσιος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιοι",
        "translation": "богатые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "... επιχειρηματίες!"
        ],
        "transls": [
            "О богатые бизнесмены! — πλούσιος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσια",
        "translation": "богатая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "... βασίλισσα!"
        ],
        "transls": [
            "О богатая королева! — πλούσιος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιες",
        "translation": "богатые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "... βασίλισσες!"
        ],
        "transls": [
            "О богатые королевы! — πλούσιος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσιο",
        "translation": "богатое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "το ... χωριό!"
        ],
        "transls": [
            "О богатая деревня! — πλούσιος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "πλούσια",
        "translation": "богатые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλούσιος",
        "notice": "",
        "qws": [
            "... χωριά!"
        ],
        "transls": [
            "О богатые деревни! — πλούσιος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνος",
        "translation": "современный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "ο ... συγγραφέας"
        ],
        "transls": [
            "современный писатель — μοντέρνος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνοι",
        "translation": "современные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "οι ... συγγραφείς"
        ],
        "transls": [
            "современные писатели — μοντέρνος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνα",
        "translation": "современная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "η ... ιατρική"
        ],
        "transls": [
            "современная медицина — μοντέρνος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνες",
        "translation": "современные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "οι ... ιατρικές"
        ],
        "transls": [
            "современные медицины — μοντέρνος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνο",
        "translation": "современное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "το ... ξενοδοχείο"
        ],
        "transls": [
            "современный отель — μοντέρνος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνα",
        "translation": "современные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "τα ... ξενοδοχεία"
        ],
        "transls": [
            "современные отели — μοντέρνος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνου",
        "translation": "современного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "του ... συγγραφέα"
        ],
        "transls": [
            "современного писателя — μοντέρνος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνων",
        "translation": "современных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "των ... συγγραφέων"
        ],
        "transls": [
            "современных писателей — μοντέρνος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνας",
        "translation": "современной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "της ... ιατρικής"
        ],
        "transls": [
            "современной медицины — μοντέρνος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνων",
        "translation": "современных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "των ... ιατρικών"
        ],
        "transls": [
            "современных медицин — μοντέρνος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνου",
        "translation": "современного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "του ... ξενοδοχείου"
        ],
        "transls": [
            "современного отеля — μοντέρνος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνων",
        "translation": "современных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "των ... ξενοδοχείων"
        ],
        "transls": [
            "современных отелей — μοντέρνος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνο",
        "translation": "современный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "τον ... συγγραφέα"
        ],
        "transls": [
            "современного писателя — μοντέρνος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνους",
        "translation": "современные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "τους ... συγγραφείς"
        ],
        "transls": [
            "современных писателей — μοντέρνος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνα",
        "translation": "современную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "την ... ιατρική"
        ],
        "transls": [
            "современную медицину — μοντέρνος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνες",
        "translation": "современных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "τις ... ιατρικές"
        ],
        "transls": [
            "современные медицины — μοντέρνος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνο",
        "translation": "современное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "το ... ξενοδοχείο"
        ],
        "transls": [
            "современный отель — μοντέρνος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνα",
        "translation": "современные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "τα ... ξενοδοχεία"
        ],
        "transls": [
            "современные отели — μοντέρνος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνε",
        "translation": "современный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "... συγγραφέα!"
        ],
        "transls": [
            "О современный писатель! — μοντέρνος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνοι",
        "translation": "современные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "... συγγραφείς!"
        ],
        "transls": [
            "О современные писатели! — μοντέρνος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνα",
        "translation": "современная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "... ιατρική!"
        ],
        "transls": [
            "О современная медицина! — μοντέρνος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνες",
        "translation": "современные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "... ιατρικές!"
        ],
        "transls": [
            "О современные медицины! — μοντέρνος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνο",
        "translation": "современное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "το ... ξενοδοχείο!"
        ],
        "transls": [
            "О современный отель! — μοντέρνος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "μοντέρνα",
        "translation": "современные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μοντέρνος",
        "notice": "",
        "qws": [
            "... ξενοδοχεία!"
        ],
        "transls": [
            "О современные отели! — μοντέρνος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρος",
        "translation": "тёмный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "ο ... τόπος"
        ],
        "transls": [
            "тёмное место — σκούρος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούροι",
        "translation": "тёмные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "οι ... τόποι"
        ],
        "transls": [
            "тёмные места — σκούρος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρα",
        "translation": "тёмная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "η ... περιοχή"
        ],
        "transls": [
            "тёмный район — σκούρος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρες",
        "translation": "тёмные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "οι ... περιοχές"
        ],
        "transls": [
            "тёмные районы — σκούρος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρο",
        "translation": "тёмное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "το ... δωμάτιο"
        ],
        "transls": [
            "тёмная комната — σκούρος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρα",
        "translation": "тёмные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "τα ... δωμάτια"
        ],
        "transls": [
            "тёмные комнаты — σκούρος / Им. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρου",
        "translation": "тёмного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "του ... τόπου"
        ],
        "transls": [
            "тёмного места — σκούρος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρων",
        "translation": "тёмных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "των ... τόπων"
        ],
        "transls": [
            "тёмных мест — σκούρος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρας",
        "translation": "тёмной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "της ... περιοχής"
        ],
        "transls": [
            "тёмного района — σκούρος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρων",
        "translation": "тёмных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "των ... περιοχών"
        ],
        "transls": [
            "тёмных районов — σκούρος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρου",
        "translation": "тёмного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "του ... δωμάτιου"
        ],
        "transls": [
            "тёмной комнаты — σκούρος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρων",
        "translation": "тёмных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "των ... δωμάτιων"
        ],
        "transls": [
            "тёмных комнат — σκούρος / Род. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρο",
        "translation": "тёмный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "τον ... τόπο"
        ],
        "transls": [
            "тёмное место — σκούρος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρους",
        "translation": "тёмные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "τους ... τόπους"
        ],
        "transls": [
            "тёмные места — σκούρος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρα",
        "translation": "тёмную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "την ... περιοχή"
        ],
        "transls": [
            "тёмный район — σκούρος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρες",
        "translation": "тёмных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "τις ... περιοχές"
        ],
        "transls": [
            "тёмные районы — σκούρος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρο",
        "translation": "тёмное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "το ... δωμάτιο"
        ],
        "transls": [
            "тёмную комнату — σκούρος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρα",
        "translation": "тёмные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "τα ... δωμάτια"
        ],
        "transls": [
            "тёмных комнат — σκούρος / Вин. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρε",
        "translation": "тёмный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "... τόπε!"
        ],
        "transls": [
            "О тёмное место! — σκούρος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούροι",
        "translation": "тёмные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "... τόποι!"
        ],
        "transls": [
            "О тёмные места! — σκούρος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρα",
        "translation": "тёмная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "... περιοχή!"
        ],
        "transls": [
            "О тёмный район! — σκούρος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρες",
        "translation": "тёмные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "... περιοχές!"
        ],
        "transls": [
            "О тёмные районы! — σκούρος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρο",
        "translation": "тёмное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "το ... δωμάτιο!"
        ],
        "transls": [
            "О тёмная комната! — σκούρος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "σκούρα",
        "translation": "тёмные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σκούρος",
        "notice": "",
        "qws": [
            "... δωμάτια!"
        ],
        "transls": [
            "О тёмные комнаты! — σκούρος / Зв. падеж"
        ],
        "kind": "-ος, -α, -ο"
    },
    {
        "word": "κακός",
        "translation": "плохой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "ο ... μπαμπάς"
        ],
        "transls": [
            "плохой отец — κακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακοί",
        "translation": "плохие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "οι ... μπαμπάδες"
        ],
        "transls": [
            "плохие отцы — κακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακή / κακιά",
        "translation": "плохая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "η ... ιδέα"
        ],
        "transls": [
            "плохая идея — κακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακές",
        "translation": "плохие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "οι ... ιδέες"
        ],
        "transls": [
            "плохие идеи — κακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακό",
        "translation": "плохое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "το ... περιοδικό"
        ],
        "transls": [
            "плохой журнал — κακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακά",
        "translation": "плохие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "τα ... περιοδικά"
        ],
        "transls": [
            "плохие журналы — κακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακού",
        "translation": "плохого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "του ... μπαμπά"
        ],
        "transls": [
            "плохого отца — κακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακών",
        "translation": "плохих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "των ... μπαμπάδων"
        ],
        "transls": [
            "плохих отцов — κακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακής / κακιάς",
        "translation": "плохой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "της ... ιδέας"
        ],
        "transls": [
            "плохой идеи — κακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακών",
        "translation": "плохих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "των ... ιδεών"
        ],
        "transls": [
            "плохих идей — κακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακού",
        "translation": "плохого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "του ... περιοδικού"
        ],
        "transls": [
            "плохого журнала — κακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακών",
        "translation": "плохих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "των ... περιοδικών"
        ],
        "transls": [
            "плохих журналов — κακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακό",
        "translation": "плохой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "τον ... μπαμπά"
        ],
        "transls": [
            "плохого отца — κακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακούς",
        "translation": "плохие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "τους ... μπαμπάδες"
        ],
        "transls": [
            "плохих отцов — κακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακή / κακιά",
        "translation": "плохую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "την ... ιδέα"
        ],
        "transls": [
            "плохую идею — κακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακές",
        "translation": "плохих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "τις ... ιδέες"
        ],
        "transls": [
            "плохие идеи — κακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακό",
        "translation": "плохое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "το ... περιοδικό"
        ],
        "transls": [
            "плохой журнал — κακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακά",
        "translation": "плохие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "τα ... περιοδικά"
        ],
        "transls": [
            "плохие журналы — κακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακέ",
        "translation": "плохой",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "... μπαμπά!"
        ],
        "transls": [
            "О плохой отец! — κακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακοί",
        "translation": "плохие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "... μπαμπάδες!"
        ],
        "transls": [
            "О плохие отцы! — κακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακή / κακιά",
        "translation": "плохая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "... ιδέα!"
        ],
        "transls": [
            "О плохая идея! — κακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακές",
        "translation": "плохие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "... ιδέες!"
        ],
        "transls": [
            "О плохие идеи! — κακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακό",
        "translation": "плохое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "το ... περιοδικό!"
        ],
        "transls": [
            "О плохой журнал! — κακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "κακά",
        "translation": "плохие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "κακός",
        "notice": "",
        "qws": [
            "... περιοδικά!"
        ],
        "transls": [
            "О плохие журналы! — κακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακός",
        "translation": "мягкий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "ο ... καναπές"
        ],
        "transls": [
            "мягкий диван — μαλακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακοί",
        "translation": "мягкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "οι ... καναπέδες"
        ],
        "transls": [
            "мягкие диваны — μαλακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακή / μαλακιά",
        "translation": "мягкая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "η ... κουβέρτα"
        ],
        "transls": [
            "мягкий плед — μαλακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακές",
        "translation": "мягкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "οι ... κουβέρτες"
        ],
        "transls": [
            "мягкие пледы — μαλακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακό",
        "translation": "мягкое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "το ... χαλί"
        ],
        "transls": [
            "мягкий ковёр — μαλακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακά",
        "translation": "мягкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "τα ... χαλιά"
        ],
        "transls": [
            "мягкие ковры — μαλακός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακού",
        "translation": "мягкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "του ... καναπέ"
        ],
        "transls": [
            "мягкого дивана — μαλακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακών",
        "translation": "мягких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "των ... καναπέδων"
        ],
        "transls": [
            "мягких диванов — μαλακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακής / μαλακιάς",
        "translation": "мягкой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "της ... κουβέρτας"
        ],
        "transls": [
            "мягкого пледа — μαλακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακών",
        "translation": "мягких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "των ... κουβερτών"
        ],
        "transls": [
            "мягких пледов — μαλακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακού",
        "translation": "мягкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "του ... χαλιού"
        ],
        "transls": [
            "мягкого ковра — μαλακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακών",
        "translation": "мягких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "των ... χαλιών"
        ],
        "transls": [
            "мягких ковров — μαλακός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακό",
        "translation": "мягкой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "τον ... καναπέ"
        ],
        "transls": [
            "мягкий диван — μαλακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακούς",
        "translation": "мягкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "τους ... καναπέδες"
        ],
        "transls": [
            "мягкие диваны — μαλακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακή / μαλακιά",
        "translation": "мягкую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "την ... κουβέρτα"
        ],
        "transls": [
            "мягкий плед — μαλακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακές",
        "translation": "мягких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "τις ... κουβέρτες"
        ],
        "transls": [
            "мягкие пледы — μαλακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακό",
        "translation": "мягкое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "το ... χαλί"
        ],
        "transls": [
            "мягкий ковёр — μαλακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακά",
        "translation": "мягкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "τα ... χαλιά"
        ],
        "transls": [
            "мягкие ковры — μαλακός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακέ",
        "translation": "мягкий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "... καναπέ!"
        ],
        "transls": [
            "О мягкий диван! — μαλακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακοί",
        "translation": "мягкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "... καναπέδες!"
        ],
        "transls": [
            "О мягкие диваны! — μαλακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακή / μαλακιά",
        "translation": "мягкая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "... κουβέρτα!"
        ],
        "transls": [
            "О мягкий плед! — μαλακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακές",
        "translation": "мягкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "... κουβέρτες!"
        ],
        "transls": [
            "О мягкие пледы! — μαλακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακό",
        "translation": "мягкое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "το ... χαλί!"
        ],
        "transls": [
            "О мягкий ковёр! — μαλακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "μαλακά",
        "translation": "мягкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαλακός",
        "notice": "",
        "qws": [
            "... χαλιά!"
        ],
        "transls": [
            "О мягкие ковры! — μαλακός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "γλυκός",
        "translation": "сладкий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "ο ... χυμός"
        ],
        "transls": [
            "сладкий сок — γλυκός / Им. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκοί",
        "translation": "сладкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "οι ... χυμοί"
        ],
        "transls": [
            "сладкие соки — γλυκός / Им. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκιά",
        "translation": "сладкая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "η ... τούρτα"
        ],
        "transls": [
            "сладкий торт — γλυκός / Им. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκές",
        "translation": "сладкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "οι ... τούρτες"
        ],
        "transls": [
            "сладкие торты — γλυκός / Им. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκό",
        "translation": "сладкое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "το ... φρούτο"
        ],
        "transls": [
            "сладкий фрукт — γλυκός / Им. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκά",
        "translation": "сладкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "τα ... φρούτα"
        ],
        "transls": [
            "сладкие фрукты — γλυκός / Им. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκού",
        "translation": "сладкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "του ... χυμού"
        ],
        "transls": [
            "сладкого сока — γλυκός / Род. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκών",
        "translation": "сладких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "των ... χυμών"
        ],
        "transls": [
            "сладких соков — γλυκός / Род. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκιάς",
        "translation": "сладкой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "της ... τούρτας"
        ],
        "transls": [
            "сладкого торта — γλυκός / Род. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκών",
        "translation": "сладких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "των ... τουρτών"
        ],
        "transls": [
            "сладких тортов — γλυκός / Род. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκού",
        "translation": "сладкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "του ... φρούτου"
        ],
        "transls": [
            "сладкого фрукта — γλυκός / Род. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκών",
        "translation": "сладких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "των ... φρούτων"
        ],
        "transls": [
            "сладких фруктов — γλυκός / Род. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκό",
        "translation": "сладкий",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "τον ... χυμό"
        ],
        "transls": [
            "сладкий сок — γλυκός / Вин. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκούς",
        "translation": "сладкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "τους ... χυμούς"
        ],
        "transls": [
            "сладкие соки — γλυκός / Вин. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκιά",
        "translation": "сладкую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "την ... τούρτα"
        ],
        "transls": [
            "сладкий торт — γλυκός / Вин. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκές",
        "translation": "сладкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "τις ... τούρτες"
        ],
        "transls": [
            "сладкие торты — γλυκός / Вин. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκό",
        "translation": "сладкое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "το ... φρούτο"
        ],
        "transls": [
            "сладкий фрукт — γλυκός / Вин. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκά",
        "translation": "сладкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "τα ... φρούτα"
        ],
        "transls": [
            "сладкие фрукты — γλυκός / Вин. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκέ",
        "translation": "сладкий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "... χυμέ!"
        ],
        "transls": [
            "О сладкий сок! — γλυκός / Зв. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκοί",
        "translation": "сладкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "... χυμοί!"
        ],
        "transls": [
            "О сладкие соки! — γλυκός / Зв. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκιά",
        "translation": "сладкая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "... τούρτα!"
        ],
        "transls": [
            "О сладкий торт! — γλυκός / Зв. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκές",
        "translation": "сладкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "... τούρτες!"
        ],
        "transls": [
            "О сладкие торты! — γλυκός / Зв. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκό",
        "translation": "сладкое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "το ... φρούτο!"
        ],
        "transls": [
            "О сладкий фрукт! — γλυκός / Зв. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "γλυκά",
        "translation": "сладкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γλυκός",
        "notice": "",
        "qws": [
            "... φρούτα!"
        ],
        "transls": [
            "О сладкие фрукты! — γλυκός / Зв. падеж"
        ],
        "kind": "-ος, -ια, -ο"
    },
    {
        "word": "ρηχός",
        "translation": "мелкий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "ο ... ποταμός"
        ],
        "transls": [
            "мелкая река — ρηχός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχοί",
        "translation": "мелкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "οι ... ποταμοί"
        ],
        "transls": [
            "мелкие реки — ρηχός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχή / ρηχιά",
        "translation": "мелкая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "η ... θάλασσα"
        ],
        "transls": [
            "мелкое море — ρηχός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχές",
        "translation": "мелкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "οι ... θάλασσες"
        ],
        "transls": [
            "мелкие моря — ρηχός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχό",
        "translation": "мелкое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "το ... πιάτο"
        ],
        "transls": [
            "мелкая тарелка — ρηχός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχά",
        "translation": "мелкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "τα ... πιάτα"
        ],
        "transls": [
            "мелкие тарелки — ρηχός / Им. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχού",
        "translation": "мелкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "του ... πιάτου"
        ],
        "transls": [
            "мелкой реки — ρηχός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχών",
        "translation": "мелких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "των ... πιάτων"
        ],
        "transls": [
            "мелких рек — ρηχός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχής / ρηχιάς",
        "translation": "мелкой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "της ... θάλασσας"
        ],
        "transls": [
            "мелкого моря — ρηχός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχών",
        "translation": "мелких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "των ... θαλασσών"
        ],
        "transls": [
            "мелких морей — ρηχός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχού",
        "translation": "мелкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "του ... πιάτου"
        ],
        "transls": [
            "мелкой тарелки — ρηχός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχών",
        "translation": "мелких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "των ... πιάτων"
        ],
        "transls": [
            "мелких тарелок — ρηχός / Род. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχό",
        "translation": "мелкий",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "τον ... ποταμό"
        ],
        "transls": [
            "мелкую реку — ρηχός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχούς",
        "translation": "мелкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "τους ... ποταμούς"
        ],
        "transls": [
            "мелкие реки — ρηχός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχή / ρηχιά",
        "translation": "мелкую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "την ... θάλασσα"
        ],
        "transls": [
            "мелкое море — ρηχός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχές",
        "translation": "мелких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "τις ... θάλασσες"
        ],
        "transls": [
            "мелкие моря — ρηχός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχό",
        "translation": "мелкое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "το ... πιάτο"
        ],
        "transls": [
            "мелкую тарелку — ρηχός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχά",
        "translation": "мелкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "τα ... πιάτα"
        ],
        "transls": [
            "мелкие тарелки — ρηχός / Вин. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχέ",
        "translation": "мелкий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "... ποταμέ!"
        ],
        "transls": [
            "О мелкая река! — ρηχός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχοί",
        "translation": "мелкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "... ποταμοί!"
        ],
        "transls": [
            "О мелкие реки! — ρηχός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχή / ρηχιά",
        "translation": "мелкая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "... θάλασσα!"
        ],
        "transls": [
            "О мелкое море! — ρηχός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχές",
        "translation": "мелкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "... θάλασσες!"
        ],
        "transls": [
            "О мелкие моря! — ρηχός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχό",
        "translation": "мелкое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "το ... πιάτο!"
        ],
        "transls": [
            "О мелкая тарелка! — ρηχός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "ρηχά",
        "translation": "мелкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ρηχός",
        "notice": "",
        "qws": [
            "... πιάτα!"
        ],
        "transls": [
            "О мелкие тарелки! — ρηχός / Зв. падеж"
        ],
        "kind": "-ος, -η/ια, -ο"
    },
    {
        "word": "φτωχός",
        "translation": "бедный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "ο ... άνθρωπος"
        ],
        "transls": [
            "бедный человек — φτωχός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχοί",
        "translation": "бедные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "οι ... άνθρωποι"
        ],
        "transls": [
            "бедные люди — φτωχός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχή",
        "translation": "бедная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "η ... εταιρεία"
        ],
        "transls": [
            "бедная компания — φτωχός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχές",
        "translation": "бедные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "οι ... εταιρείες"
        ],
        "transls": [
            "бедные компании — φτωχός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχό",
        "translation": "бедное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "το ... ορυχείο"
        ],
        "transls": [
            "бедная шахта — φτωχός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχά",
        "translation": "бедные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "τα ... ορυχεία"
        ],
        "transls": [
            "бедные шахты — φτωχός / Им. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχού",
        "translation": "бедного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "του ... ανθρώπου"
        ],
        "transls": [
            "бедного человека — φτωχός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχών",
        "translation": "бедных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "των ... ανθρώπων"
        ],
        "transls": [
            "бедных людей — φτωχός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχής",
        "translation": "бедной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "της ... εταιρείας"
        ],
        "transls": [
            "бедной компании — φτωχός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχών",
        "translation": "бедных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "των ... εταιρειών"
        ],
        "transls": [
            "бедных компаний — φτωχός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχού",
        "translation": "бедного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "του ... ορυχείου"
        ],
        "transls": [
            "бедной шахты — φτωχός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχών",
        "translation": "бедных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "των ... ορυχείων"
        ],
        "transls": [
            "бедных шахт — φτωχός / Род. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχό",
        "translation": "бедного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "τον ... άνθρωπο"
        ],
        "transls": [
            "бедного человека — φτωχός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχούς",
        "translation": "бедных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "τους ... ανθρώπους"
        ],
        "transls": [
            "бедных людей — φτωχός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχή",
        "translation": "бедную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "την ... εταιρεία"
        ],
        "transls": [
            "бедную компанию — φτωχός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχές",
        "translation": "бедных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "τις ... εταιρείες"
        ],
        "transls": [
            "бедные компании — φτωχός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχό",
        "translation": "бедное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "το ... ορυχείο"
        ],
        "transls": [
            "бедную шахту — φτωχός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχά",
        "translation": "бедные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "τα ... ορυχεία"
        ],
        "transls": [
            "бедные шахты — φτωχός / Вин. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχέ",
        "translation": "бедный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "... άνθρωπε!"
        ],
        "transls": [
            "О бедный человек! — φτωχός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχοί",
        "translation": "бедные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "... άνθρωποι!"
        ],
        "transls": [
            "О бедные люди! — φτωχός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχή",
        "translation": "бедная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "... εταιρεία!"
        ],
        "transls": [
            "О бедная компания! — φτωχός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχές",
        "translation": "бедные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "... εταιρείες!"
        ],
        "transls": [
            "О бедные компании! — φτωχός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχό",
        "translation": "бедное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "... ορυχείο!"
        ],
        "transls": [
            "О бедная шахта! — φτωχός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "φτωχά",
        "translation": "бедные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχός",
        "notice": "",
        "qws": [
            "... ορυχεία!"
        ],
        "transls": [
            "О бедные шахты! — φτωχός / Зв. падеж"
        ],
        "kind": "-ος, -η, -ο"
    },
    {
        "word": "βαθύς",
        "translation": "глубокий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "ο ... πάτος"
        ],
        "transls": [
            "глубокое дно — βαθύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιοί",
        "translation": "глубокие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "οι ... πάτοι"
        ],
        "transls": [
            "глубокие низы — βαθύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιά",
        "translation": "глубокая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "η ... λίμνη"
        ],
        "transls": [
            "глубокое озеро — βαθύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιές",
        "translation": "глубокие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "οι ... λίμνες"
        ],
        "transls": [
            "глубокие озёра — βαθύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθύ",
        "translation": "глубокое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "το ... φαράγγι"
        ],
        "transls": [
            "глубокое ущелье — βαθύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιά",
        "translation": "глубокие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "τα ... φαράγγια"
        ],
        "transls": [
            "глубокие ущелья — βαθύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιού",
        "translation": "глубокого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "του ... πάτου"
        ],
        "transls": [
            "глубокого дна — βαθύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιών",
        "translation": "глубоких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "των ... πάτων"
        ],
        "transls": [
            "глубоких низов — βαθύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιάς",
        "translation": "глубокой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "της ... λίμνης"
        ],
        "transls": [
            "глубокого озера — βαθύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιών",
        "translation": "глубоких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "των ... λιμνών"
        ],
        "transls": [
            "глубоких озёр — βαθύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιού",
        "translation": "глубокого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "του ... φαράγγιού"
        ],
        "transls": [
            "глубокого ущелья — βαθύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιών",
        "translation": "глубоких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "των ... φαράγγιών"
        ],
        "transls": [
            "глубоких ущельев — βαθύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθύ",
        "translation": "глубокий",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "τον ... πάτο"
        ],
        "transls": [
            "глубокое дно — βαθύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιούς",
        "translation": "глубоких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "τους ... πάτους"
        ],
        "transls": [
            "глубокие низы — βαθύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιά",
        "translation": "глубокую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "την ... λίμνη"
        ],
        "transls": [
            "глубокое озеро — βαθύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιές",
        "translation": "глубоких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "τις ... λίμνες"
        ],
        "transls": [
            "глубокие озёра — βαθύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθύ",
        "translation": "глубокое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "το ... φαράγγι"
        ],
        "transls": [
            "глубокое ущелье — βαθύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιά",
        "translation": "глубокие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "τα ... φαράγγια"
        ],
        "transls": [
            "глубокие ущелья — βαθύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθύ",
        "translation": "глубокий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "... πάτε!"
        ],
        "transls": [
            "О глубокое дно! — βαθύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιοί",
        "translation": "глубокие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "... πάτοι!"
        ],
        "transls": [
            "О глубокие низы! — βαθύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιά",
        "translation": "глубокая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "... λίμνη!"
        ],
        "transls": [
            "О глубокое озеро! — βαθύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιές",
        "translation": "глубокие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "... λίμνες!"
        ],
        "transls": [
            "О глубокие озёра! — βαθύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθύ",
        "translation": "глубокое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "... φαράγγι!"
        ],
        "transls": [
            "О глубокое ущелье! — βαθύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαθιά",
        "translation": "глубокие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαθύς",
        "notice": "",
        "qws": [
            "... φαράγγια!"
        ],
        "transls": [
            "О глубокие ущелья! — βαθύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "βαρύς",
        "translation": "тяжёлый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "ο ... τροχός"
        ],
        "transls": [
            "тяжёлое колесо — βαρύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείς",
        "translation": "тяжёлые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "οι ... τροχοί"
        ],
        "transls": [
            "тяжёлые колёса — βαρύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρεία",
        "translation": "тяжёлая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "η ... άγκυρα"
        ],
        "transls": [
            "тяжёлый якорь — βαρύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείες",
        "translation": "тяжёлые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "οι ... άγκυρες"
        ],
        "transls": [
            "тяжёлые якоря — βαρύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρύ",
        "translation": "тяжёлое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "το ... σφυρί"
        ],
        "transls": [
            "тяжёлый молоток — βαρύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρέα",
        "translation": "тяжёлые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "τα ... σφυριά"
        ],
        "transls": [
            "тяжёлые молотки — βαρύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρέος / βαρύ",
        "translation": "тяжёлого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "του ... τροχού"
        ],
        "transls": [
            "тяжёлого колеса — βαρύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρέων",
        "translation": "тяжёлых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "των ... τροχών"
        ],
        "transls": [
            "тяжёлых колёс — βαρύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείας",
        "translation": "тяжёлой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "της ... άγκυρας"
        ],
        "transls": [
            "тяжёлого якоря — βαρύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρειών",
        "translation": "тяжёлых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "των ... αγκυρών"
        ],
        "transls": [
            "тяжёлых якорей — βαρύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρύ / βαρέος",
        "translation": "тяжёлого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "του ... σφυριού"
        ],
        "transls": [
            "тяжёлого молотка — βαρύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρέων",
        "translation": "тяжёлых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "των ... σφυριών"
        ],
        "transls": [
            "тяжёлых молотков — βαρύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρύ",
        "translation": "тяжёлый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "τον ... τροχό"
        ],
        "transls": [
            "тяжёлое колесо — βαρύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείς",
        "translation": "тяжёлых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "τους ... τροχούς"
        ],
        "transls": [
            "тяжёлые колёса — βαρύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρεία",
        "translation": "тяжёлую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "την ... άγκυρα"
        ],
        "transls": [
            "тяжёлый якорь — βαρύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείες",
        "translation": "тяжёлых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "τις ... άγκυρες"
        ],
        "transls": [
            "тяжёлые якори — βαρύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρύ",
        "translation": "тяжёлое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "το ... σφυρί"
        ],
        "transls": [
            "тяжёлый молоток — βαρύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρέα",
        "translation": "тяжёлые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "τα ... σφυριά"
        ],
        "transls": [
            "тяжёлые молотки — βαρύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρύ",
        "translation": "тяжёлый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "... τροχέ!"
        ],
        "transls": [
            "О тяжёлое колесо! — βαρύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείς",
        "translation": "тяжёлые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "... τροχοί!"
        ],
        "transls": [
            "О тяжёлые колёса! — βαρύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρεία",
        "translation": "тяжёлая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "... άγκυρα!"
        ],
        "transls": [
            "О тяжёлый якорь! — βαρύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρείες",
        "translation": "тяжёлые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "... άγκυρες!"
        ],
        "transls": [
            "О тяжёлые якоря! — βαρύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρύ",
        "translation": "тяжёлое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "... σφυρί!"
        ],
        "transls": [
            "О тяжёлый молоток! — βαρύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "βαρέα",
        "translation": "тяжёлые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "βαρύς",
        "notice": "",
        "qws": [
            "... σφυριά!"
        ],
        "transls": [
            "О тяжёлые молотки! — βαρύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "μακρύς",
        "translation": "длинный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "ο ... κωδικός"
        ],
        "transls": [
            "длинный код — μακρύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριοί",
        "translation": "длинные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "οι ... κωδικοί"
        ],
        "transls": [
            "длинные коды — μακρύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριά",
        "translation": "длинная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "η ... λίστα"
        ],
        "transls": [
            "длинный список — μακρύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριές",
        "translation": "длинные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "οι ... λίστες"
        ],
        "transls": [
            "длинные списки — μακρύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακρύ",
        "translation": "длинное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "το ... κείμενο"
        ],
        "transls": [
            "длинный текст — μακρύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριά",
        "translation": "длинные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "τα ... κείμενα"
        ],
        "transls": [
            "длинные тексты — μακρύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριού / μακρύ",
        "translation": "длинного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "του ... κωδικού"
        ],
        "transls": [
            "длинного кода — μακρύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριών",
        "translation": "длинных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "των ... κωδικών"
        ],
        "transls": [
            "длинных кодов — μακρύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριάς",
        "translation": "длинной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "της ... λίστας"
        ],
        "transls": [
            "длинного списка — μακρύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριών",
        "translation": "длинных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "των ... λιστών"
        ],
        "transls": [
            "длинных списков — μακρύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριού / μακρύ",
        "translation": "длинного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "του ... κειμένου"
        ],
        "transls": [
            "длинного текста — μακρύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριών",
        "translation": "длинных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "των ... κειμένων"
        ],
        "transls": [
            "длинных текстов — μακρύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακρύ",
        "translation": "длинный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "τον ... κωδικό"
        ],
        "transls": [
            "длинный код — μακρύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριούς",
        "translation": "длинных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "τους ... κωδικούς"
        ],
        "transls": [
            "длинные коды — μακρύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριά",
        "translation": "длинную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "την ... λίστα"
        ],
        "transls": [
            "длинный список — μακρύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριές",
        "translation": "длинных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "τις ... λίστες"
        ],
        "transls": [
            "длинные списки — μακρύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακρύ",
        "translation": "длинное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "το ... κείμενο"
        ],
        "transls": [
            "длинный текст — μακρύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριά",
        "translation": "длинные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "τα ... κείμενα"
        ],
        "transls": [
            "длинные тексты — μακρύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακρύ",
        "translation": "длинный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "... κωδικέ!"
        ],
        "transls": [
            "О длинный код! — μακρύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριοί",
        "translation": "длинные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "... κωδικοί!"
        ],
        "transls": [
            "О длинные коды! — μακρύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριά",
        "translation": "длинная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "... λίστα!"
        ],
        "transls": [
            "О длинный список! — μακρύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριές",
        "translation": "длинные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "... λίστες!"
        ],
        "transls": [
            "О длинные списки! — μακρύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακρύ",
        "translation": "длинное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "... κείμενο!"
        ],
        "transls": [
            "О длинный текст! — μακρύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "μακριά",
        "translation": "длинные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρύς",
        "notice": "",
        "qws": [
            "... κείμενα!"
        ],
        "transls": [
            "О длинные тексты! — μακρύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχύς",
        "translation": "толстый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "ο ... αγρότης"
        ],
        "transls": [
            "толстый фермер — παχύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιοί",
        "translation": "толстые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "οι ... αγρότες"
        ],
        "transls": [
            "толстые фермеры — παχύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιά",
        "translation": "толстая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "η ... εφημερίδα"
        ],
        "transls": [
            "толстая газета — παχύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιές",
        "translation": "толстые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "οι ... εφημερίδες"
        ],
        "transls": [
            "толстые газеты — παχύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχύ",
        "translation": "толстое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "το ... βιβλίο"
        ],
        "transls": [
            "толстая книга — παχύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιά",
        "translation": "толстые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "τα ... βιβλία"
        ],
        "transls": [
            "толстые книги — παχύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιού / παχύ",
        "translation": "толстого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "του ... αγρότη"
        ],
        "transls": [
            "толстого фермера — παχύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιών",
        "translation": "толстых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "των ... αγροτών"
        ],
        "transls": [
            "толстых фермеров — παχύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιάς",
        "translation": "толстой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "της ... εφημερίδας"
        ],
        "transls": [
            "толстой газеты — παχύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιών",
        "translation": "толстых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "των ... εφημερίδων"
        ],
        "transls": [
            "толстых газет — παχύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιού / παχύ",
        "translation": "толстого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "του ... βιβλίου"
        ],
        "transls": [
            "толстой книги — παχύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιών",
        "translation": "толстых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "των ... βιβλίων"
        ],
        "transls": [
            "толстых книг — παχύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχύ",
        "translation": "толстый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "τον ... αγρότη"
        ],
        "transls": [
            "толстого фермера — παχύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιούς",
        "translation": "толстых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "τους ... αγρότες"
        ],
        "transls": [
            "толстых фермеров — παχύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιά",
        "translation": "толстую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "την ... εφημερίδα"
        ],
        "transls": [
            "толстую газету — παχύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιές",
        "translation": "толстых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "τις ... εφημερίδες"
        ],
        "transls": [
            "толстые газеты — παχύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχύ",
        "translation": "толстое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "το ... βιβλίο"
        ],
        "transls": [
            "толстую книгу — παχύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιά",
        "translation": "толстые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "τα ... βιβλία"
        ],
        "transls": [
            "толстые книги — παχύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχύ",
        "translation": "толстый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "... αγρότη!"
        ],
        "transls": [
            "О толстый фермер! — παχύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιοί",
        "translation": "толстые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "... αγρότες!"
        ],
        "transls": [
            "О толстые фермеры! — παχύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιά",
        "translation": "толстая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "... εφημερίδα!"
        ],
        "transls": [
            "О толстая газета! — παχύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιές",
        "translation": "толстые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "... εφημερίδες!"
        ],
        "transls": [
            "О толстые газеты! — παχύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχύ",
        "translation": "толстое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "... βιβλίο!"
        ],
        "transls": [
            "О толстая книга! — παχύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "παχιά",
        "translation": "толстые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παχύς",
        "notice": "",
        "qws": [
            "... βιβλία!"
        ],
        "transls": [
            "О толстые книги! — παχύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατύς",
        "translation": "широкий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "ο ... ποταμός"
        ],
        "transls": [
            "широкая река — πλατύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιοί",
        "translation": "широкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "οι ... ποταμοί"
        ],
        "transls": [
            "широкие реки — πλατύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιά",
        "translation": "широкая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "η ... ερώτηση"
        ],
        "transls": [
            "широкий вопрос — πλατύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιές",
        "translation": "широкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "οι ... ερωτήσεις"
        ],
        "transls": [
            "широкие вопросы — πλατύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατύ",
        "translation": "широкое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "το ... χαμόγελο"
        ],
        "transls": [
            "широкая улыбка — πλατύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιά",
        "translation": "широкие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "τα ... χαμόγελα"
        ],
        "transls": [
            "широкие улыбки — πλατύς / Им. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιού / πλατύ",
        "translation": "широкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "του ... ποταμού"
        ],
        "transls": [
            "широкой реки — πλατύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιών",
        "translation": "широких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "των ... ποταμών"
        ],
        "transls": [
            "широких рек — πλατύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιάς",
        "translation": "широкой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "της ... ερώτησης"
        ],
        "transls": [
            "широкого вопроса — πλατύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιών",
        "translation": "широких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "των ... ερωτήσεων"
        ],
        "transls": [
            "широких вопросов — πλατύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιού / πλατύ",
        "translation": "широкого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "του ... χαμόγελου"
        ],
        "transls": [
            "широкой улыбки — πλατύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιών",
        "translation": "широких",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "των ... χαμόγελων"
        ],
        "transls": [
            "широких улыбок — πλατύς / Род. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατύ",
        "translation": "широкий",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "τον ... ποταμό"
        ],
        "transls": [
            "широкую реку — πλατύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιούς",
        "translation": "широких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "τους ... ποταμούς"
        ],
        "transls": [
            "широкие реки — πλατύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιά",
        "translation": "широкую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "την ... ερώτηση"
        ],
        "transls": [
            "широкий вопрос — πλατύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιές",
        "translation": "широких",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "τις ... ερωτήσεις"
        ],
        "transls": [
            "широкие вопросы — πλατύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατύ",
        "translation": "широкое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "το ... χαμόγελο"
        ],
        "transls": [
            "широкую улыбку — πλατύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιά",
        "translation": "широкие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "τα ... χαμόγελα"
        ],
        "transls": [
            "широкие улыбки — πλατύς / Вин. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατύ",
        "translation": "широкий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "... ποταμέ!"
        ],
        "transls": [
            "О широкая река! — πλατύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιοί",
        "translation": "широкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "... ποταμοί!"
        ],
        "transls": [
            "О широкие реки! — πλατύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιά",
        "translation": "широкая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "... ερώτηση!"
        ],
        "transls": [
            "О широкий вопрос! — πλατύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιές",
        "translation": "широкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "... ερωτήσεις!"
        ],
        "transls": [
            "О широкие вопросы! — πλατύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατύ",
        "translation": "широкое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "... χαμόγελο!"
        ],
        "transls": [
            "О широкая улыбка! — πλατύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "πλατιά",
        "translation": "широкие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλατύς",
        "notice": "",
        "qws": [
            "... χαμόγελα!"
        ],
        "transls": [
            "О широкие улыбки! — πλατύς / Зв. падеж"
        ],
        "kind": "-ύς, -ιά, -ύ"
    },
    {
        "word": "ταχύς",
        "translation": "быстрый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "ο ... λαγός"
        ],
        "transls": [
            "быстрый заяц — ταχύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείς",
        "translation": "быстрые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "οι ... λαγοί"
        ],
        "transls": [
            "быстрые зайцы — ταχύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχεία",
        "translation": "быстрая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "η ... συνάντηση"
        ],
        "transls": [
            "быстрая встреча — ταχύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείες",
        "translation": "быстрые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "οι ...συναντήσεις"
        ],
        "transls": [
            "быстрые встречи — ταχύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχύ",
        "translation": "быстрые",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "το ... τραγούδι"
        ],
        "transls": [
            "быстрая песня — ταχύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχέα",
        "translation": "быстрые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "τα ... τραγούδια"
        ],
        "transls": [
            "быстрые песни — ταχύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχέος / ταχύ",
        "translation": "быстрого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "του ... λαγού"
        ],
        "transls": [
            "быстрого зайца — ταχύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχέων",
        "translation": "быстрых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "των ... λαγών"
        ],
        "transls": [
            "быстрых зайцев — ταχύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείας",
        "translation": "быстрой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "της ... συνάντησης"
        ],
        "transls": [
            "быстрой встречи — ταχύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείων",
        "translation": "быстрых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "των ... συναντήσεων"
        ],
        "transls": [
            "быстрых встреч — ταχύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχύ / ταχέος",
        "translation": "быстрого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "του ... τραγουδιού"
        ],
        "transls": [
            "быстрой песни — ταχύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχέων",
        "translation": "быстрых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "των ... τραγουδιών"
        ],
        "transls": [
            "быстрых песен — ταχύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχύ",
        "translation": "быстрый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "τον ... λαγό"
        ],
        "transls": [
            "быстрого зайца — ταχύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείς",
        "translation": "быстрых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "τους ... λαγούς"
        ],
        "transls": [
            "быстрых зайцев — ταχύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχεία",
        "translation": "быструю",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "την ... συνάντηση"
        ],
        "transls": [
            "быструю встречу — ταχύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείες",
        "translation": "быстрых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "τις ... συναντήσεις"
        ],
        "transls": [
            "быстрые встречи — ταχύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχύ",
        "translation": "быстрое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "το ... τραγούδι"
        ],
        "transls": [
            "быструю песню — ταχύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχέα",
        "translation": "быстрые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "τα ... τραγούδια"
        ],
        "transls": [
            "быстрые песни — ταχύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχύ",
        "translation": "быстрый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "... λαγέ!"
        ],
        "transls": [
            "О быстрый заяц! — ταχύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείς",
        "translation": "быстрые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "... λαγοί!"
        ],
        "transls": [
            "О быстрые зайцы! — ταχύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχεία",
        "translation": "быстрая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "... συνάντηση!"
        ],
        "transls": [
            "О быстрая встреча! — ταχύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχείες",
        "translation": "быстрые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "... συναντήσεις!"
        ],
        "transls": [
            "О быстрые встречи! — ταχύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχύ",
        "translation": "быстрое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "... τραγούδι!"
        ],
        "transls": [
            "О быстрая песня! — ταχύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "ταχέα",
        "translation": "быстрые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ταχύς",
        "notice": "",
        "qws": [
            "... τραγούδια!"
        ],
        "transls": [
            "О быстрые песни! — ταχύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξύς",
        "translation": "кислый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "ο ... χυμός"
        ],
        "transls": [
            "кислый сок — οξύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείς",
        "translation": "кислые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "οι ... χυμοί"
        ],
        "transls": [
            "кислые соки — οξύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξεία",
        "translation": "кислая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "η ... μπύρα"
        ],
        "transls": [
            "кислое пиво — οξύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείες",
        "translation": "кислые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "οι ... μπύρες"
        ],
        "transls": [
            "кислые пива — οξύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξύ",
        "translation": "кислое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "το ... κρασί"
        ],
        "transls": [
            "кислое вино — οξύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέα",
        "translation": "кислые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "τα ... κρασιά"
        ],
        "transls": [
            "кислые вина — οξύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέος",
        "translation": "кислого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "του ... χυμού"
        ],
        "transls": [
            "кислого сока — οξύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέων",
        "translation": "кислых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "των ... χυμών"
        ],
        "transls": [
            "кислых соков — οξύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείας",
        "translation": "кислой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "της ... μπύρας"
        ],
        "transls": [
            "кислого пива — οξύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξειών",
        "translation": "кислых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "των ... μπυρών"
        ],
        "transls": [
            "кислых пив — οξύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέος",
        "translation": "кислого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "του ... κρασιόυ"
        ],
        "transls": [
            "кислого вина — οξύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέων",
        "translation": "кислых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "των ... κρασιών"
        ],
        "transls": [
            "кислых вин — οξύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξύ",
        "translation": "кислый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "τον ... χυμό"
        ],
        "transls": [
            "кислый сок — οξύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείς",
        "translation": "кислых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "τους ... χυμούς"
        ],
        "transls": [
            "кислые соки — οξύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξεία",
        "translation": "кислую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "την ... μπύρα"
        ],
        "transls": [
            "кислое пиво — οξύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείες",
        "translation": "кислых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "τις ... μπύρες"
        ],
        "transls": [
            "кислые пива — οξύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξύ",
        "translation": "кислое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "το ... κρασί"
        ],
        "transls": [
            "кислое вино — οξύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέα",
        "translation": "кислые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "τα ... κρασιά"
        ],
        "transls": [
            "кислые вина — οξύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξύ",
        "translation": "кислый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "... χυμέ!"
        ],
        "transls": [
            "О кислый сок! — οξύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείς",
        "translation": "кислые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "... χυμοί!"
        ],
        "transls": [
            "О кислые соки! — οξύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξεία",
        "translation": "кислая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "... μπύρα!"
        ],
        "transls": [
            "О кислое пиво! — οξύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξείες",
        "translation": "кислые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "... μπύρες!"
        ],
        "transls": [
            "О кислые пива! — οξύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξύ",
        "translation": "кислое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "... κρασί!"
        ],
        "transls": [
            "О кислое вино! — οξύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "οξέα",
        "translation": "кислые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "οξύς",
        "notice": "",
        "qws": [
            "... κρασιά!"
        ],
        "transls": [
            "О кислые вина! — οξύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύς",
        "translation": "тупой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "ο ... πόνος"
        ],
        "transls": [
            "тупая боль — αμβλύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείς",
        "translation": "тупые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "οι ... πόνοι"
        ],
        "transls": [
            "тупые боли — αμβλύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλεία",
        "translation": "тупая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "η ... γωνία"
        ],
        "transls": [
            "тупой угол — αμβλύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείες",
        "translation": "тупые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "οι ... γωνίες"
        ],
        "transls": [
            "тупые углы — αμβλύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύ",
        "translation": "тупое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "το ... μαχαίρι"
        ],
        "transls": [
            "тупой нож — αμβλύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλέα",
        "translation": "тупые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "τα ... μαχαίρια"
        ],
        "transls": [
            "тупые ножи — αμβλύς / Им. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλέος / αμβλύ",
        "translation": "тупого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "του ... πόνου"
        ],
        "transls": [
            "тупой боли — αμβλύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλέων",
        "translation": "тупых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "των ... πόνων"
        ],
        "transls": [
            "тупых болей — αμβλύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείας",
        "translation": "тупой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "της ... γωνίας"
        ],
        "transls": [
            "тупого угла — αμβλύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλειών",
        "translation": "тупых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "των ... γωνιών"
        ],
        "transls": [
            "тупых углов — αμβλύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύ / αμβλέος",
        "translation": "тупого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "του ... μαχαιριού"
        ],
        "transls": [
            "тупого ножа — αμβλύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλέων",
        "translation": "тупых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "των ... μαχαιριών"
        ],
        "transls": [
            "тупых ножей — αμβλύς / Род. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύ",
        "translation": "тупой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "τον ... πόνο"
        ],
        "transls": [
            "тупую боль — αμβλύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείς",
        "translation": "тупых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "τους ... πόνους"
        ],
        "transls": [
            "тупые боли — αμβλύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλεία",
        "translation": "тупую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "την ... γωνία"
        ],
        "transls": [
            "тупой угол — αμβλύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείες",
        "translation": "тупых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "τις ... γωνίες"
        ],
        "transls": [
            "тупые углы — αμβλύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύ",
        "translation": "тупое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "το ... μαχαίρι"
        ],
        "transls": [
            "тупой нож — αμβλύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλέα",
        "translation": "тупые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "τα ... μαχαίρια"
        ],
        "transls": [
            "тупые ножи — αμβλύς / Вин. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύ",
        "translation": "тупой",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "... πόνε!"
        ],
        "transls": [
            "О тупая боль! — αμβλύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείς",
        "translation": "тупые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "... πόνοι!"
        ],
        "transls": [
            "О тупые боли! — αμβλύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλεία",
        "translation": "тупая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "... γωνία!"
        ],
        "transls": [
            "О тупой угол! — αμβλύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλείες",
        "translation": "тупые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "... γωνίες!"
        ],
        "transls": [
            "О тупые углы! — αμβλύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλύ",
        "translation": "тупое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "... μαχαίρι!"
        ],
        "transls": [
            "О тупой нож! — αμβλύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "αμβλέα",
        "translation": "тупые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αμβλύς",
        "notice": "",
        "qws": [
            "... μαχαίρια!"
        ],
        "transls": [
            "О тупые ножи! — αμβλύς / Зв. падеж"
        ],
        "kind": "-ύς, -εία, -ύ"
    },
    {
        "word": "σταχτής",
        "translation": "пепельный, седой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "ο ... σωλήνας"
        ],
        "transls": [
            "пепельная труба — σταχτής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιοί",
        "translation": "пепельные, седой",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "οι ... σωλήνες"
        ],
        "transls": [
            "пепельные трубы — σταχτής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιά",
        "translation": "пепельная, седой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "η ... σκάλα"
        ],
        "transls": [
            "пепельная лестница — σταχτής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιές",
        "translation": "пепельные, сед. седой",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "οι ... σκάλες"
        ],
        "transls": [
            "пепельные лестницы — σταχτής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτί",
        "translation": "пепельное, седой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "το ... μολύβι"
        ],
        "transls": [
            "пепельный карандаш — σταχτής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιά",
        "translation": "пепельные, седой",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "τα ... μολύβια"
        ],
        "transls": [
            "пепельные карандаши — σταχτής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιού / σταχτή",
        "translation": "пепельного, седой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "του ... σωλήνα"
        ],
        "transls": [
            "пепельной трубы — σταχτής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιών",
        "translation": "пепельных, седых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "των ... σωλήνων"
        ],
        "transls": [
            "пепельных труб — σταχτής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιάς",
        "translation": "пепельной, седой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "της ... σκάλας"
        ],
        "transls": [
            "пепельной лестницы — σταχτής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιών",
        "translation": "пепельных, седых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "των ... σκαλών"
        ],
        "transls": [
            "пепельных лестниц — σταχτής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιού / σταχτή",
        "translation": "пепельного, седой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "του ... μολυβιού"
        ],
        "transls": [
            "пепельного карандаша — σταχτής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιών",
        "translation": "пепельных, седых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "των ... μολυβιών"
        ],
        "transls": [
            "пепельных карандашей — σταχτής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτή",
        "translation": "пепельный, седой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "τον ... σωλήνα"
        ],
        "transls": [
            "пепельную трубу — σταχτής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιούς",
        "translation": "пепельных, седых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "τους ... σωλήνες"
        ],
        "transls": [
            "пепельные трубы — σταχτής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιά",
        "translation": "пепельную, седую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "την ... σκάλα"
        ],
        "transls": [
            "пепельную лестницу — σταχτής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιές",
        "translation": "пепельных, седых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "τις ... σκάλες"
        ],
        "transls": [
            "пепельные лестницы — σταχτής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτί",
        "translation": "пепельное, седое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "το ... μολύβι"
        ],
        "transls": [
            "пепельный карандаш — σταχτής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιά",
        "translation": "пепельные, седые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "τα ... μολύβια"
        ],
        "transls": [
            "пепельные карандаши — σταχτής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτή",
        "translation": "пепельный, седой",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "... σωλήνα!"
        ],
        "transls": [
            "О пепельная труба! — σταχτής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιοί",
        "translation": "пепельные, седые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "... σωλήνες!"
        ],
        "transls": [
            "О пепельные трубы! — σταχτής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιά",
        "translation": "пепельная, седая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "... σκάλα!"
        ],
        "transls": [
            "О пепельная лестница! — σταχτής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιές",
        "translation": "пепельные, седые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "... σκάλες!"
        ],
        "transls": [
            "О пепельные лестницы! — σταχτής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτί",
        "translation": "пепельное, седое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "... μολύβι!"
        ],
        "transls": [
            "О пепельный карандаш! — σταχτής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "σταχτιά",
        "translation": "пепельные, седые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "σταχτής",
        "notice": "",
        "qws": [
            "... μολύβια!"
        ],
        "transls": [
            "О пепельные карандаши! — σταχτής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετής",
        "translation": "кофейный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "ο ... φράχτης"
        ],
        "transls": [
            "кофейный забор — καφετής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιοί",
        "translation": "кофейные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "οι ... φράχτες"
        ],
        "transls": [
            "кофейные заборы — καφετής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιά",
        "translation": "кофейная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "η ... ταράτσα"
        ],
        "transls": [
            "кофейная крыша — καφετής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιές",
        "translation": "кофейные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "οι ... ταράτσες"
        ],
        "transls": [
            "кофейные крыши — καφετής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετί",
        "translation": "кофейное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "το ... κούτσουρο"
        ],
        "transls": [
            "кофейное полено — καφετής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιά",
        "translation": "кофейные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "τα ... κούτσουρα"
        ],
        "transls": [
            "кофейные полена — καφετής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιού",
        "translation": "кофейного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "του ... φράχτη"
        ],
        "transls": [
            "кофейного забора — καφετής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιών",
        "translation": "кофейных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "των ... φραχτών"
        ],
        "transls": [
            "кофейных заборов — καφετής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιάς",
        "translation": "кофейной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "της ... ταράτσας"
        ],
        "transls": [
            "кофейной крыши — καφετής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιών",
        "translation": "кофейных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "των ... ταρατσών"
        ],
        "transls": [
            "кофейных крыш — καφετής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιού",
        "translation": "кофейного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "του ... κούτσουρου"
        ],
        "transls": [
            "кофейного полена — καφετής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιών",
        "translation": "кофейных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "των ... κούτσουρων"
        ],
        "transls": [
            "кофейных полен — καφετής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετή",
        "translation": "кофейный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "τον ... φράχτη"
        ],
        "transls": [
            "кофейный забор — καφετής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιούς",
        "translation": "кофейных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "τους ... φράχτες"
        ],
        "transls": [
            "кофейные заборы — καφετής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιά",
        "translation": "кофейную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "την ... ταράτσα"
        ],
        "transls": [
            "кофейная крыша — καφετής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιές",
        "translation": "кофейных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "τις ... ταράτσες"
        ],
        "transls": [
            "кофейные крыши — καφετής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετί",
        "translation": "кофейное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "το ... κούτσουρο"
        ],
        "transls": [
            "кофейное полено — καφετής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιά",
        "translation": "кофейные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "τα ... κούτσουρα"
        ],
        "transls": [
            "кофейные полена — καφετής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετή",
        "translation": "кофейный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "... φράχτη!"
        ],
        "transls": [
            "О кофейный забор! — καφετής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιοί",
        "translation": "кофейные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "... φράχτες!"
        ],
        "transls": [
            "О кофейные заборы! — καφετής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιά",
        "translation": "кофейная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "... ταράτσα!"
        ],
        "transls": [
            "О кофейная крыша! — καφετής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιές",
        "translation": "кофейные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "... ταράτσες!"
        ],
        "transls": [
            "О кофейные крыши! — καφετής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετί",
        "translation": "кофейное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "... κούτσουρο!"
        ],
        "transls": [
            "О кофейное полено! — καφετής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "καφετιά",
        "translation": "кофейные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφετής",
        "notice": "",
        "qws": [
            "... κούτσουρα!"
        ],
        "transls": [
            "О кофейные полена! — καφετής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανής",
        "translation": "голубой",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "ο ... νερόλακκος"
        ],
        "transls": [
            "голубая лужа — ουρανής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιοί",
        "translation": "голубые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "οι ... νερόλακκοι"
        ],
        "transls": [
            "голубые лужи — ουρανής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιά",
        "translation": "голубая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "η ... πέτρα"
        ],
        "transls": [
            "голубой камень — ουρανής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιές",
        "translation": "голубые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "οι ... πέτρες"
        ],
        "transls": [
            "голубые камни — ουρανής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανί",
        "translation": "голубое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "το ... παράθυρο"
        ],
        "transls": [
            "голубое окно — ουρανής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιά",
        "translation": "голубые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "τα ... παράθυρα"
        ],
        "transls": [
            "голубые окна — ουρανής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιού / ουρανή",
        "translation": "голубого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "του ... νερόλακκου"
        ],
        "transls": [
            "голубой лужи — ουρανής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιών",
        "translation": "голубых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "των ... νερόλακκων"
        ],
        "transls": [
            "голубых луж — ουρανής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιάς",
        "translation": "голубой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "της ... πέτρας"
        ],
        "transls": [
            "голубого камня — ουρανής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιών",
        "translation": "голубых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "των ... πετρών"
        ],
        "transls": [
            "голубых камней — ουρανής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιού / ουρανή",
        "translation": "голубого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "του ... παραθύρου"
        ],
        "transls": [
            "голубого окна — ουρανής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιών",
        "translation": "голубых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "των ... παραθύρων"
        ],
        "transls": [
            "голубых окон — ουρανής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανή",
        "translation": "голубой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "τον ... νερόλακκο"
        ],
        "transls": [
            "голубую лужу — ουρανής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιούς",
        "translation": "голубых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "τους ... νερόλακκους"
        ],
        "transls": [
            "голубые лужи — ουρανής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιά",
        "translation": "голубую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "την ... πέτρα"
        ],
        "transls": [
            "голубой камень — ουρανής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιές",
        "translation": "голубых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "τις ... πέτρες"
        ],
        "transls": [
            "голубые камни — ουρανής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανί",
        "translation": "голубое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "το ... παράθυρο"
        ],
        "transls": [
            "голубое окно — ουρανής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιά",
        "translation": "голубые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "τα ... παράθυρα"
        ],
        "transls": [
            "голубые окна — ουρανής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανή",
        "translation": "голубой",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "... νερόλακκε!"
        ],
        "transls": [
            "О голубая лужа! — ουρανής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιοί",
        "translation": "голубые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "... νερόλακκοι!"
        ],
        "transls": [
            "О голубые лужи! — ουρανής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιά",
        "translation": "голубая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "... πέτρα!"
        ],
        "transls": [
            "О голубой камень! — ουρανής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιές",
        "translation": "голубые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "... πέτρες!"
        ],
        "transls": [
            "О голубые камни! — ουρανής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανί",
        "translation": "голубое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "... παράθυρο!"
        ],
        "transls": [
            "О голубое окно! — ουρανής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ουρανιά",
        "translation": "голубые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ουρανής",
        "notice": "",
        "qws": [
            "... παράθυρα!"
        ],
        "transls": [
            "О голубые окна! — ουρανής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλής",
        "translation": "оранжевый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "ο ... μαρκαδόρος"
        ],
        "transls": [
            "оранжевый фломастер — πορτοκαλής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιοί",
        "translation": "оранжевые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "οι ... μαρκαδόροι"
        ],
        "transls": [
            "оранжевые фломастеры — πορτοκαλής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιά",
        "translation": "оранжевая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "η ... καρέκλα"
        ],
        "transls": [
            "оранжевый стул — πορτοκαλής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιές",
        "translation": "оранжевые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "οι ... καρέκλες"
        ],
        "transls": [
            "оранжевые стулья — πορτοκαλής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλί",
        "translation": "оранжевое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "το ... τούβλο"
        ],
        "transls": [
            "оранжевый кирпич — πορτοκαλής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιά",
        "translation": "оранжевые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "τα ... τούβλα"
        ],
        "transls": [
            "оранжевые кирпичи — πορτοκαλής / Им. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιού",
        "translation": "оранжевого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "του ... μαρκαδόρου"
        ],
        "transls": [
            "оранжевого фломастера — πορτοκαλής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιών",
        "translation": "оранжевых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "των ... μαρκαδόρων"
        ],
        "transls": [
            "оранжевых фломастеров — πορτοκαλής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιάς",
        "translation": "оранжевой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "της ... καρέκλας"
        ],
        "transls": [
            "оранжевого стула — πορτοκαλής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιών",
        "translation": "оранжевых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "των ... καρεκλών"
        ],
        "transls": [
            "оранжевых стульев — πορτοκαλής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιού",
        "translation": "оранжевого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "του ... τούβλου"
        ],
        "transls": [
            "оранжевого кирпича — πορτοκαλής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιών",
        "translation": "оранжевых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "των ... τούβλων"
        ],
        "transls": [
            "оранжевых кирпичей — πορτοκαλής / Род. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλή",
        "translation": "оранжевой",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "τον ... μαρκαδόρο"
        ],
        "transls": [
            "оранжевый фломастер — πορτοκαλής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιούς",
        "translation": "оранжевых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "τους ... μαρκαδόρους"
        ],
        "transls": [
            "оранжевые фломастеры — πορτοκαλής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιά",
        "translation": "оранжевую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "την ... καρέκλα"
        ],
        "transls": [
            "оранжевый стул — πορτοκαλής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιές",
        "translation": "оранжевых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "τις ... καρέκλες"
        ],
        "transls": [
            "оранжевые стулья — πορτοκαλής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλί",
        "translation": "оранжевое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "το ... τούβλο"
        ],
        "transls": [
            "оранжевый кирпич — πορτοκαλής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιά",
        "translation": "оранжевые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "τα ... τούβλα"
        ],
        "transls": [
            "оранжевые кирпичи — πορτοκαλής / Вин. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλή",
        "translation": "оранжевый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "... μαρκαδόρε!"
        ],
        "transls": [
            "О оранжевый фломастер! — πορτοκαλής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιοί",
        "translation": "оранжевые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "... μαρκαδόροι!"
        ],
        "transls": [
            "О оранжевые фломастеры! — πορτοκαλής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιά",
        "translation": "оранжевая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "... καρέκλα!"
        ],
        "transls": [
            "О оранжевый стул! — πορτοκαλής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιές",
        "translation": "оранжевые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "... καρέκλες!"
        ],
        "transls": [
            "О оранжевые стулья! — πορτοκαλής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλί",
        "translation": "оранжевое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "... τούβλο!"
        ],
        "transls": [
            "О оранжевый кирпич! — πορτοκαλής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "πορτοκαλιά",
        "translation": "оранжевые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πορτοκαλής",
        "notice": "",
        "qws": [
            "... τούβλα!"
        ],
        "transls": [
            "О оранжевые кирпичи! — πορτοκαλής / Зв. падеж"
        ],
        "kind": "-ής, -ιά, -ί"
    },
    {
        "word": "ακριβής",
        "translation": "точный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "ο ... ρυθμός"
        ],
        "transls": [
            "точный ритм — ακριβής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβείς",
        "translation": "точные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "οι ... ρυθμοί"
        ],
        "transls": [
            "точные ритмы — ακριβής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβής",
        "translation": "точная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "η ... πάσα"
        ],
        "transls": [
            "точный пас — ακριβής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβείς",
        "translation": "точные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "οι ... πάσες"
        ],
        "transls": [
            "точные пасы — ακριβής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβές",
        "translation": "точное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "το ... χτύπημα"
        ],
        "transls": [
            "точный удар — ακριβής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβή",
        "translation": "точные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "τα ... χτυπήματα"
        ],
        "transls": [
            "точные удары — ακριβής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβούς",
        "translation": "точного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "του ... ρυθμού"
        ],
        "transls": [
            "точного ритма — ακριβής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβών",
        "translation": "точных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "των ... ρυθμών"
        ],
        "transls": [
            "точных ритмов — ακριβής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβούς",
        "translation": "точной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "της ... πάσας"
        ],
        "transls": [
            "точного паса — ακριβής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβών",
        "translation": "точных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": ["Λήψη ... οδηγιών."],
        "transls": [
            "Получение точных инструкций. — ακριβής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβούς",
        "translation": "точного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "του ... χτυπήματος"
        ],
        "transls": [
            "точного удара — ακριβής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβών",
        "translation": "точных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "των ... χτυπημάτων"
        ],
        "transls": [
            "точных ударов — ακριβής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβή",
        "translation": "точный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "τον ... ρυθμό"
        ],
        "transls": [
            "точный ритм — ακριβής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβείς",
        "translation": "точных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "τους ... ρυθμούς"
        ],
        "transls": [
            "точные ритмы — ακριβής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβή",
        "translation": "точную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "την ... πάσα"
        ],
        "transls": [
            "точный пас — ακριβής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβείς",
        "translation": "точных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "τις ... πάσες"
        ],
        "transls": [
            "точный пас — ακριβής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβές",
        "translation": "точное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "το ... χτύπημα"
        ],
        "transls": [
            "точный удар — ακριβής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβή",
        "translation": "точные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "τα ... χτυπήματα"
        ],
        "transls": [
            "точные удары — ακριβής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβή / ακριβής",
        "translation": "точный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "... ρυθμέ!"
        ],
        "transls": [
            "О точный ритм! — ακριβής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβείς",
        "translation": "точные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "... ρυθμοί!"
        ],
        "transls": [
            "О точные ритмы! — ακριβής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβής",
        "translation": "точная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "... πάσα!"
        ],
        "transls": [
            "О точный пас! — ακριβής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβείς",
        "translation": "точные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "... πάσες!"
        ],
        "transls": [
            "О точные пасы! — ακριβής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβές",
        "translation": "точное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "... χτύπημα!"
        ],
        "transls": [
            "О точный удар! — ακριβής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ακριβή",
        "translation": "точные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ακριβής",
        "notice": "",
        "qws": [
            "... χτυπήματα!"
        ],
        "transls": [
            "О точные удары! — ακριβής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλής",
        "translation": "популярный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "ο ... συγγραφέας"
        ],
        "transls": [
            "популярный писатель — δημοφιλής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλείς",
        "translation": "популярные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "οι ... συγγραφείς"
        ],
        "transls": [
            "популярные писатели — δημοφιλής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλής",
        "translation": "популярная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "η ... γλώσσα"
        ],
        "transls": [
            "популярный язык — δημοφιλής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλείς",
        "translation": "популярные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "οι ... γλώσσες"
        ],
        "transls": [
            "популярные языки — δημοφιλής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλές",
        "translation": "популярное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "το ... τραγούδι"
        ],
        "transls": [
            "популярная песня — δημοφιλής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλή",
        "translation": "популярные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "τα ... τραγούδια"
        ],
        "transls": [
            "популярные песни — δημοφιλής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλούς",
        "translation": "популярного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "του ... συγγραφέα"
        ],
        "transls": [
            "популярного писателя — δημοφιλής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλών",
        "translation": "популярных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "των ... συγγραφέων"
        ],
        "transls": [
            "популярных писателей — δημοφιλής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλούς",
        "translation": "популярной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "της ... γλώσσας"
        ],
        "transls": [
            "популярного языка — δημοφιλής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλών",
        "translation": "популярных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "των ... γλωσσών"
        ],
        "transls": [
            "популярных языков — δημοφιλής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλούς",
        "translation": "популярного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "του ... τραγουδιού"
        ],
        "transls": [
            "популярной песни — δημοφιλής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλών",
        "translation": "популярных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "των ... τραγουδιών"
        ],
        "transls": [
            "популярных песен — δημοφιλής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλή",
        "translation": "популярный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "τον ... συγγραφέα"
        ],
        "transls": [
            "популярного писателя — δημοφιλής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλείς",
        "translation": "популярных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "τους ... συγγραφείς"
        ],
        "transls": [
            "популярных писателей — δημοφιλής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλή",
        "translation": "популярную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "την ... γλώσσα"
        ],
        "transls": [
            "популярный язык — δημοφιλής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλείς",
        "translation": "популярных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "τις ... γλώσσες"
        ],
        "transls": [
            "популярные языки — δημοφιλής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλές",
        "translation": "популярное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "το ... τραγούδι"
        ],
        "transls": [
            "популярную песни — δημοφιλής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλή",
        "translation": "популярные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "τα ... τραγούδια"
        ],
        "transls": [
            "популярные песни — δημοφιλής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλή / δημοφιλής",
        "translation": "популярный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "... συγγραφέα!"
        ],
        "transls": [
            "О популярный писатель! — δημοφιλής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλείς",
        "translation": "популярные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "... συγγραφέείς!"
        ],
        "transls": [
            "О популярные писатели! — δημοφιλής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλής",
        "translation": "популярная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "... γλώσσα!"
        ],
        "transls": [
            "О популярный язык! — δημοφιλής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλείς",
        "translation": "популярные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "... γλώσσες!"
        ],
        "transls": [
            "О популярные языки! — δημοφιλής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλές",
        "translation": "популярное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "... τραγούδι!"
        ],
        "transls": [
            "О популярная песня! — δημοφιλής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "δημοφιλή",
        "translation": "популярные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "δημοφιλής",
        "notice": "",
        "qws": [
            "... τραγούδια!"
        ],
        "transls": [
            "О популярные песни! — δημοφιλής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθής",
        "translation": "правдивый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "ο ... στόχος"
        ],
        "transls": [
            "правдивая цель — αληθής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθείς",
        "translation": "правдивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "οι ... στόχοι"
        ],
        "transls": [
            "правдивые цели — αληθής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθής",
        "translation": "правдивая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "η ... λέξη"
        ],
        "transls": [
            "правдивое слово — αληθής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθείς",
        "translation": "правдивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "οι ... λέξεις"
        ],
        "transls": [
            "правдивые слова — αληθής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθές",
        "translation": "правдивое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "το ... ποίημα"
        ],
        "transls": [
            "правдивый стих — αληθής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθή",
        "translation": "правдивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "τα ... ποιήματα"
        ],
        "transls": [
            "правдивые стихи — αληθής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθούς",
        "translation": "правдивого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "του ... στόχου"
        ],
        "transls": [
            "правдивой цели — αληθής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθών",
        "translation": "правдивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "των ... στόχων"
        ],
        "transls": [
            "правдивых целей — αληθής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθούς",
        "translation": "правдивой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "της ... λέξης"
        ],
        "transls": [
            "правдивого слова — αληθής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθών",
        "translation": "правдивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "των ... λέξεων"
        ],
        "transls": [
            "правдивых слов — αληθής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθούς",
        "translation": "правдивого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "του ... ποιήματος"
        ],
        "transls": [
            "правдивого стиха — αληθής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθών",
        "translation": "правдивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "των ... ποιημάτων"
        ],
        "transls": [
            "правдивых стихов — αληθής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθή",
        "translation": "правдивый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "τον ... στόχο"
        ],
        "transls": [
            "правдивую цель — αληθής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθείς",
        "translation": "правдивых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "τους ... στόχους"
        ],
        "transls": [
            "правдивые цели — αληθής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθή",
        "translation": "правдивую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "την ... λέξη"
        ],
        "transls": [
            "правдивое слово — αληθής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθείς",
        "translation": "правдивых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "τις ... λέξεις"
        ],
        "transls": [
            "правдивые слова — αληθής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθές",
        "translation": "правдивое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "το ... ποίημα"
        ],
        "transls": [
            "правдивый стих — αληθής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθή",
        "translation": "правдивые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "τα ... ποιήματα"
        ],
        "transls": [
            "правдивые стихи — αληθής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθή / αληθής",
        "translation": "правдивый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "... στόχε!"
        ],
        "transls": [
            "О правдивая цель! — αληθής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθείς",
        "translation": "правдивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "... στόχοι!"
        ],
        "transls": [
            "О правдивые цели! — αληθής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθής",
        "translation": "правдивая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "... λέξη!"
        ],
        "transls": [
            "О правдивое слово! — αληθής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθείς",
        "translation": "правдивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "... λέξεις!"
        ],
        "transls": [
            "О правдивые слова! — αληθής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθές",
        "translation": "правдивое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "... ποίημα!"
        ],
        "transls": [
            "О правдивый стих! — αληθής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "αληθή",
        "translation": "правдивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "αληθής",
        "notice": "",
        "qws": [
            "... ποιήματα!"
        ],
        "transls": [
            "О правдивые стихи! — αληθής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνής",
        "translation": "международный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "ο ... γάμος"
        ],
        "transls": [
            "международная свадьба — διεθνής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνείς",
        "translation": "международные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "οι ... γάμοι"
        ],
        "transls": [
            "международные свадьбы — διεθνής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνής",
        "translation": "международная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "η ... συμφονία"
        ],
        "transls": [
            "международный договор — διεθνής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνείς",
        "translation": "международные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "οι ... συμφονίες"
        ],
        "transls": [
            "международные договоры — διεθνής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνές",
        "translation": "международное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "το ... σωματείο"
        ],
        "transls": [
            "международная корпорация — διεθνής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνή",
        "translation": "международные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "τα ... σωματεία"
        ],
        "transls": [
            "международные корпорации — διεθνής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνούς",
        "translation": "международного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "του ... γάμου"
        ],
        "transls": [
            "международной свадьбы — διεθνής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνών",
        "translation": "международных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "των ... γάμων"
        ],
        "transls": [
            "международных свадьб — διεθνής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνούς",
        "translation": "международной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "της ... συμφονίας"
        ],
        "transls": [
            "международного договора — διεθνής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνών",
        "translation": "международных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "των ... συμφονιών"
        ],
        "transls": [
            "международных договоров — διεθνής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνούς",
        "translation": "международного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "του ... σωματείου"
        ],
        "transls": [
            "международной корпорации — διεθνής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνών",
        "translation": "международных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "των ... σωματείων"
        ],
        "transls": [
            "международных корпораций — διεθνής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνή",
        "translation": "международный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "τον ... γάμο"
        ],
        "transls": [
            "международную свадьбу — διεθνής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνείς",
        "translation": "международных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "τους ... γάμους"
        ],
        "transls": [
            "международные свадьбы — διεθνής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνή",
        "translation": "международную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "την ... συμφονία"
        ],
        "transls": [
            "международный договор — διεθνής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνείς",
        "translation": "международных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "τις ... συμφονίες"
        ],
        "transls": [
            "международные договоры — διεθνής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνές",
        "translation": "международное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "το ... σωματείο"
        ],
        "transls": [
            "международную корпорацию — διεθνής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνή",
        "translation": "международные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "τα ... σωματεία"
        ],
        "transls": [
            "международные корпорации — διεθνής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνή / διεθνής",
        "translation": "международный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "διεθνής - реже.",
        "qws": [
            "... γάμε!"
        ],
        "transls": [
            "О международная свадьба! — διεθνής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνείς",
        "translation": "международные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "... γάμοι!"
        ],
        "transls": [
            "О международные свадьбы! — διεθνής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνής",
        "translation": "международная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "... συμφονία!"
        ],
        "transls": [
            "О международный договор! — διεθνής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνείς",
        "translation": "международные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "... συμφονίες!"
        ],
        "transls": [
            "О международные договоры! — διεθνής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνές",
        "translation": "международное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "... σωματείο!"
        ],
        "transls": [
            "О международная корпорация! — διεθνής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "διεθνή",
        "translation": "международные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "διεθνής",
        "notice": "",
        "qws": [
            "... σωματεία!"
        ],
        "transls": [
            "О международные корпорации! — διεθνής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιής",
        "translation": "здоровый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "ο ... άνθρωπος"
        ],
        "transls": [
            "здоровый человек — υγιής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιείς",
        "translation": "здоровые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "οι ... άνθρωποι"
        ],
        "transls": [
            "здоровые люди — υγιής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιής",
        "translation": "здоровая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "η ... μνήμη"
        ],
        "transls": [
            "здоровая память — υγιής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιείς",
        "translation": "здоровые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "οι ... μνήμες"
        ],
        "transls": [
            "здоровые памяти — υγιής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιές",
        "translation": "здоровое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "το ... φαγητό"
        ],
        "transls": [
            "здоровая еда — υγιής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιή",
        "translation": "здоровые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "τα ... φαγητά"
        ],
        "transls": [
            "здоровые кушанья — υγιής / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιούς",
        "translation": "здорового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "του ... ανθρώπου"
        ],
        "transls": [
            "здорового человека — υγιής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιών",
        "translation": "здоровых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "των ... ανθρώπων"
        ],
        "transls": [
            "здоровых людей — υγιής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιούς",
        "translation": "здоровой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "της ... μνήμης"
        ],
        "transls": [
            "здоровой памяти — υγιής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιών",
        "translation": "здоровых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "των ... μνημών"
        ],
        "transls": [
            "здоровых памятей — υγιής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιούς",
        "translation": "здорового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "του ... φαγητού"
        ],
        "transls": [
            "здоровой пищи — υγιής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιών",
        "translation": "здоровых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "των ... φαγητών"
        ],
        "transls": [
            "здоровых блюд — υγιής / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιή",
        "translation": "здоровый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "τον ... άνθρωπο"
        ],
        "transls": [
            "здорового человека — υγιής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιείς",
        "translation": "здоровых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "τους ... ανθρώπους"
        ],
        "transls": [
            "здоровых людей — υγιής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιή",
        "translation": "здоровую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "την ... μνήμη"
        ],
        "transls": [
            "здоровую память — υγιής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιείς",
        "translation": "здоровых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "τις ... μνήμες"
        ],
        "transls": [
            "здоровые памяти — υγιής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιές",
        "translation": "здоровое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "το ... φαγητό"
        ],
        "transls": [
            "здоровую еду — υγιής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιή",
        "translation": "здоровые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "τα ... φαγητά"
        ],
        "transls": [
            "здоровые кушанья — υγιής / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιή / υγιής",
        "translation": "здоровый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "... άνθρωπε!"
        ],
        "transls": [
            "О здоровый человек! — υγιής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιείς",
        "translation": "здоровые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "... άνθρωποι!"
        ],
        "transls": [
            "О здоровые люди! — υγιής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιής",
        "translation": "здоровая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "... μνήμη!"
        ],
        "transls": [
            "О здоровая память! — υγιής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιείς",
        "translation": "здоровые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "... μνήμες!"
        ],
        "transls": [
            "О здоровые памяти! — υγιής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιές",
        "translation": "здоровое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "... φαγητό!"
        ],
        "transls": [
            "О здоровая еда! — υγιής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "υγιή",
        "translation": "здоровые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "υγιής",
        "notice": "",
        "qws": [
            "... φαγητά!"
        ],
        "transls": [
            "О здоровые кушанья! — υγιής / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθης",
        "translation": "привычный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "ο ... βήχας"
        ],
        "transls": [
            "привычный кашель — συνήθης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθεις",
        "translation": "привычные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "οι ... βήχες"
        ],
        "transls": [
            "привычные кашли — συνήθης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθης",
        "translation": "привычная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "η ... σκέψη"
        ],
        "transls": [
            "привычная мысль — συνήθης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθεις",
        "translation": "привычные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "οι ... σκέψεις"
        ],
        "transls": [
            "привычные мысли — συνήθης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "σύνηθες",
        "translation": "привычное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "το ... ερώτημα"
        ],
        "transls": [
            "привычный вопрос — συνήθης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "τα ... ερωτήματα"
        ],
        "transls": [
            "привычные вопросы — συνήθης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθους",
        "translation": "привычного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "του ... βήχα"
        ],
        "transls": [
            "привычного кашля — συνήθης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθων",
        "translation": "привычных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθους",
        "translation": "привычной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "της ... σκέψης"
        ],
        "transls": [
            "привычной мысли — συνήθης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθων",
        "translation": "привычных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "των ... σκέψεων", "Αντιμετώπιση ... παθήσεων."
        ],
        "transls": [
            "привычных мыслей — συνήθης / Род. падеж", "Лечение распространенных заболеваний — συνήθης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθους",
        "translation": "привычного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "του ... ερωτήματος"
        ],
        "transls": [
            "привычного вопроса — συνήθης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθων",
        "translation": "привычных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "των ... ερωτημάτων"
        ],
        "transls": [
            "привычных вопросов — συνήθης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "τον ... βήχα"
        ],
        "transls": [
            "привычный кашель — συνήθης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθεις",
        "translation": "привычных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "τους ... βήχες"
        ],
        "transls": [
            "привычные кашли — συνήθης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "την ... σκέψη"
        ],
        "transls": [
            "привычную мысль — συνήθης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθεις",
        "translation": "привычных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "τις ... σκέψεις"
        ],
        "transls": [
            "привычные мысли — συνήθης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "σύνηθες",
        "translation": "привычное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "το ... ερώτημα"
        ],
        "transls": [
            "привычный вопрос — συνήθης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "τα ... ερωτήματα"
        ],
        "transls": [
            "привычные вопросы — συνήθης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "... βήχα!"
        ],
        "transls": [
            "О привычный кашель! — συνήθης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθεις",
        "translation": "привычные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "... βήχες!"
        ],
        "transls": [
            "О привычные кашли! — συνήθης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "... σκέψη!"
        ],
        "transls": [
            "О привычная мысль! — συνήθης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθεις",
        "translation": "привычные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "... σκέψεις!"
        ],
        "transls": [
            "О привычные мысли! — συνήθης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "σύνηθες",
        "translation": "привычное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "... ερώτημα!"
        ],
        "transls": [
            "О привычный вопрос! — συνήθης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "συνήθη",
        "translation": "привычные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "συνήθης",
        "notice": "",
        "qws": [
            "... ερωτήματα!"
        ],
        "transls": [
            "О привычные вопросы! — συνήθης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρης",
        "translation": "полный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "ο ... φάκελος"
        ],
        "transls": [
            "полный конверт — πλήρης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρεις",
        "translation": "полные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "οι ... φάκελοι"
        ],
        "transls": [
            "полные конверты — πλήρης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρης",
        "translation": "полная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "η ... τσέπη"
        ],
        "transls": [
            "полный карман — πλήρης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρεις",
        "translation": "полные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "οι ... τσέπες"
        ],
        "transls": [
            "полные карманы — πλήρης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρες",
        "translation": "полное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "το ... βαγόνι"
        ],
        "transls": [
            "полный вагон — πλήρης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρη",
        "translation": "полные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "τα ... βαγόνια"
        ],
        "transls": [
            "полные вагоны — πλήρης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρους",
        "translation": "полного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "του ... φάκελου"
        ],
        "transls": [
            "полного конверта — πλήρης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρων",
        "translation": "полных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "των ... φακέλων"
        ],
        "transls": [
            "полных конвертов — πλήρης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρους",
        "translation": "полной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "της ... τσέπης"
        ],
        "transls": [
            "полного кармана — πλήρης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρων",
        "translation": "полных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "των ... τσεπών"
        ],
        "transls": [
            "полных карманов — πλήρης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρους",
        "translation": "полного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "του ... βαγονιού"
        ],
        "transls": [
            "полного вагона — πλήρης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρων",
        "translation": "полных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "των ... βαγονιών"
        ],
        "transls": [
            "полных вагонов — πλήρης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρη",
        "translation": "полный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "τον ... φάκελο"
        ],
        "transls": [
            "полный конверт — πλήρης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρεις",
        "translation": "полных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "τους ... φάκελους"
        ],
        "transls": [
            "полные конверты — πλήρης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρη",
        "translation": "полную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "την ... τσέπη"
        ],
        "transls": [
            "полный карман — πλήρης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρεις",
        "translation": "полных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "τις ... τσέπες"
        ],
        "transls": [
            "полные карманы — πλήρης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρες",
        "translation": "полное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "το ... βαγόνι"
        ],
        "transls": [
            "полный вагон — πλήρης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρη",
        "translation": "полные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "τα ... βαγόνια"
        ],
        "transls": [
            "полные вагоны — πλήρης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρη / πλήρης",
        "translation": "полный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "... φάκελε!"
        ],
        "transls": [
            "О полный конверт! — πλήρης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρεις",
        "translation": "полные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "... φάκελοι!"
        ],
        "transls": [
            "О полные конверты! — πλήρης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρης",
        "translation": "полная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "... τσέπη!"
        ],
        "transls": [
            "О полный карман! — πλήρης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρεις",
        "translation": "полные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "... τσέπες!"
        ],
        "transls": [
            "О полные карманы! — πλήρης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρες",
        "translation": "полное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "... βαγόνι!"
        ],
        "transls": [
            "О полный вагон! — πλήρης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "πλήρη",
        "translation": "полные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πλήρης",
        "notice": "",
        "qws": [
            "... βαγόνια!"
        ],
        "transls": [
            "О полные вагоны! — πλήρης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδης",
        "translation": "идеальный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "ο ... φίλος"
        ],
        "transls": [
            "идеальный друг — ιδεώδης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδεις",
        "translation": "идеальные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "οι ... φίλοι"
        ],
        "transls": [
            "идеальные друзья — ιδεώδης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδης",
        "translation": "идеальная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "η ... τιμή"
        ],
        "transls": [
            "идеальная цена — ιδεώδης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδεις",
        "translation": "идеальные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "οι ... τιμές"
        ],
        "transls": [
            "идеальные цены — ιδεώδης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδες",
        "translation": "идеальное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "το ... άρθρο"
        ],
        "transls": [
            "идеальная статья — ιδεώδης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδη",
        "translation": "идеальные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "τα ... άρθρα"
        ],
        "transls": [
            "идеальные статьи — ιδεώδης / Им. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδους",
        "translation": "идеального",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "του ... φίλου"
        ],
        "transls": [
            "идеального друга — ιδεώδης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεωδών",
        "translation": "идеальных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "των ... φίλων"
        ],
        "transls": [
            "идеальных друзей — ιδεώδης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδους",
        "translation": "идеальной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "της ... τιμής"
        ],
        "transls": [
            "идеальной цены — ιδεώδης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεωδών",
        "translation": "идеальных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "των ... τιμών"
        ],
        "transls": [
            "идеальных цен — ιδεώδης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδους",
        "translation": "идеального",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "του ... άρθρου"
        ],
        "transls": [
            "идеальной статьи — ιδεώδης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεωδών",
        "translation": "идеальных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "των ... άρθρων"
        ],
        "transls": [
            "идеальных статей — ιδεώδης / Род. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδη",
        "translation": "идеальный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "τον ... φίλο"
        ],
        "transls": [
            "идеального друга — ιδεώδης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδεις",
        "translation": "идеальных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "τους ... φίλους"
        ],
        "transls": [
            "идеальных друзей — ιδεώδης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδη",
        "translation": "идеальную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "την ... τιμή"
        ],
        "transls": [
            "идеальную цену — ιδεώδης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδεις",
        "translation": "идеальных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "τις ... τιμές"
        ],
        "transls": [
            "идеальные цены — ιδεώδης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδες",
        "translation": "идеальное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "το ... άρθρο"
        ],
        "transls": [
            "идеальную статью — ιδεώδης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδη",
        "translation": "идеальные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "τα ... άρθρα"
        ],
        "transls": [
            "идеальные статьи — ιδεώδης / Вин. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδη / ιδεώδης",
        "translation": "идеальный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "... φίλε!"
        ],
        "transls": [
            "О идеальный друг! — ιδεώδης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδεις",
        "translation": "идеальные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "... φίλοι!"
        ],
        "transls": [
            "О идеальные друзья! — ιδεώδης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδης",
        "translation": "идеальная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "... τιμή!"
        ],
        "transls": [
            "О идеальная цена! — ιδεώδης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδεις",
        "translation": "идеальные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "... τιμές!"
        ],
        "transls": [
            "О идеальные цены! — ιδεώδης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδες",
        "translation": "идеальное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "... δάχτυλο!"
        ],
        "transls": [
            "О идеальная статья! — ιδεώδης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "ιδεώδη",
        "translation": "идеальные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδεώδης",
        "notice": "",
        "qws": [
            "... δάχτυλα!"
        ],
        "transls": [
            "О идеальные статьи! — ιδεώδης / Зв. падеж"
        ],
        "kind": "-ης, -ης, -ες"
    },
    {
        "word": "τεμπέλης",
        "translation": "ленивый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "ο ... αναγνώστης"
        ],
        "transls": [
            "ленивый читатель — τεμπέλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέληδες",
        "translation": "ленивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "οι ... αναγνώστες"
        ],
        "transls": [
            "ленивые читатели — τεμπέλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλα",
        "translation": "ленивая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "η ... σερβιτόρα"
        ],
        "transls": [
            "ленивая официантка — τεμπέλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλες",
        "translation": "ленивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "οι ... σερβιτόρες"
        ],
        "transls": [
            "ленивые официантки — τεμπέλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικο",
        "translation": "ленивое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "το ... διαδίκτυο"
        ],
        "transls": [
            "ленивый интернет — τεμπέλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικα",
        "translation": "ленивые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "τα ... διαδίκτυα"
        ],
        "transls": [
            "ленивые интернеты — τεμπέλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλη",
        "translation": "ленивого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "του ... αναγνώστη"
        ],
        "transls": [
            "ленивого читателя — τεμπέλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέληδων",
        "translation": "ленивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "των ... αναγνωστών"
        ],
        "transls": [
            "ленивых читателей — τεμπέλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλας",
        "translation": "ленивой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "της ... σερβιτόρας"
        ],
        "transls": [
            "ленивую официантку — τεμπέλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "—",
        "translation": "ленивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικου",
        "translation": "ленивого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "του ... διαδίκτυου"
        ],
        "transls": [
            "ленивого интернета — τεμπέλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικων",
        "translation": "ленивых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "των ... διαδίκτυων"
        ],
        "transls": [
            "ленивых интернетов — τεμπέλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλη",
        "translation": "ленивый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "τον ... αναγνώστη"
        ],
        "transls": [
            "ленивого читателя — τεμπέλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέληδες",
        "translation": "ленивых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "τους ... αναγνώστες"
        ],
        "transls": [
            "ленивых читателей — τεμπέλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλα",
        "translation": "ленивую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "την ... σερβιτόρα"
        ],
        "transls": [
            "ленивую официантку — τεμπέλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλες",
        "translation": "ленивых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "τις ... σερβιτόρες"
        ],
        "transls": [
            "ленивых официанток — τεμπέλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικο",
        "translation": "ленивое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "το ... διαδίκτυο"
        ],
        "transls": [
            "ленивый интернет — τεμπέλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικα",
        "translation": "ленивые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "τα ... διαδίκτυα"
        ],
        "transls": [
            "ленивые интернеты — τεμπέλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλη",
        "translation": "ленивый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "... αναγνώστη!"
        ],
        "transls": [
            "О ленивый читатель! — τεμπέλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέληδες",
        "translation": "ленивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "... αναγνώστες!"
        ],
        "transls": [
            "О ленивые читатели! — τεμπέλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλα",
        "translation": "ленивая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "... σερβιτόρα!"
        ],
        "transls": [
            "О ленивая официантка! — τεμπέλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλες",
        "translation": "ленивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "... σερβιτόρες!"
        ],
        "transls": [
            "О ленивые официантки! — τεμπέλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικο",
        "translation": "ленивое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "... διαδίκτυο!"
        ],
        "transls": [
            "О ленивый интернет! — τεμπέλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "τεμπέλικα",
        "translation": "ленивые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "τεμπέλης",
        "notice": "",
        "qws": [
            "... διαδίκτυα!"
        ],
        "transls": [
            "О ленивые интернеты! — τεμπέλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλης",
        "translation": "бедняк",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "ο ... εργάτης"
        ],
        "transls": [
            "бедный рабочий — φτωχούλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούληδες",
        "translation": "бедняки",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "οι ... εργάτες"
        ],
        "transls": [
            "бедные рабочие — φτωχούλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλα",
        "translation": "беднячка",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "η ... τραγουδίστρια"
        ],
        "transls": [
            "бедная певица — φτωχούλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλες",
        "translation": "беднячки",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "οι ... τραγουδίστριες"
        ],
        "transls": [
            "бедные певицы — φτωχούλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικο",
        "translation": "бедное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "το ... παιδί"
        ],
        "transls": [
            "бедный ребёнок — φτωχούλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικα",
        "translation": "бедные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "τα ... παιδιά"
        ],
        "transls": [
            "бедные дети — φτωχούλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλη",
        "translation": "бедняка",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "του ... εργάτη"
        ],
        "transls": [
            "бедного рабочего — φτωχούλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούληδων",
        "translation": "бедняков",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "των ... εργατών"
        ],
        "transls": [
            "бедных рабочих — φτωχούλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλας",
        "translation": "беднячки",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "της ... τραγουδίστριας"
        ],
        "transls": [
            "бедной певицы — φτωχούλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "—",
        "translation": "беднячек",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικου",
        "translation": "бедного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "του ... παιδιού"
        ],
        "transls": [
            "бедного ребёнка — φτωχούλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικων",
        "translation": "бедных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "των ... παιδιών"
        ],
        "transls": [
            "бедных детей — φτωχούλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλη",
        "translation": "бедняка",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "τον ... εργάτη"
        ],
        "transls": [
            "бедного рабочего — φτωχούλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούληδες",
        "translation": "бедняков",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "τους ... εργάτες"
        ],
        "transls": [
            "бедных рабочих — φτωχούλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλα",
        "translation": "беднячку",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "την ... τραγουδίστρια"
        ],
        "transls": [
            "бедную певицу — φτωχούλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλες",
        "translation": "беднячек",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "τις ... τραγουδίστριες"
        ],
        "transls": [
            "бедных певиц — φτωχούλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικο",
        "translation": "бедное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "το ... παιδί"
        ],
        "transls": [
            "бедного ребёнка — φτωχούλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικα",
        "translation": "бедные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "τα ... παιδιά"
        ],
        "transls": [
            "бедных детей — φτωχούλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλη",
        "translation": "бедняк",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "... εργάτη!"
        ],
        "transls": [
            "О бедный рабочий! — φτωχούλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούληδες",
        "translation": "бедняки",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "... εργάτες!"
        ],
        "transls": [
            "О бедные рабочие! — φτωχούλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλα",
        "translation": "беднячка",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "... τραγουδίστρια!"
        ],
        "transls": [
            "О бедная певица! — φτωχούλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλες",
        "translation": "беднячки",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "... τραγουδίστριες!"
        ],
        "transls": [
            "О бедные певицы! — φτωχούλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικο",
        "translation": "бедное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "... παιδί!"
        ],
        "transls": [
            "О бедный ребёнок! — φτωχούλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φτωχούλικα",
        "translation": "бедные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φτωχούλης",
        "notice": "",
        "qws": [
            "... παιδιά!"
        ],
        "transls": [
            "О бедные дети! — φτωχούλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλης",
        "translation": "длинноволосый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "ο ... άστεγος"
        ],
        "transls": [
            "длинноволосый бомж — μακρυμάλλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλληδες",
        "translation": "длинноволосые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "οι ... άστεγοι"
        ],
        "transls": [
            "длинноволосые бомжи — μακρυμάλλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλα",
        "translation": "длинноволосая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "η ... καθαρίστρια"
        ],
        "transls": [
            "длинноволосая уборщица — μακρυμάλλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλες",
        "translation": "длинноволосые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "οι ... καθαρίστριες"
        ],
        "transls": [
            "длинноволосые уборщицы — μακρυμάλλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικο",
        "translation": "длинноволосое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "το ... κορίτσι"
        ],
        "transls": [
            "длинноволосая девочка — μακρυμάλλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικα",
        "translation": "длинноволосые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "τα ... κορίτσια"
        ],
        "transls": [
            "длинноволосые девочки — μακρυμάλλης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλη",
        "translation": "длинноволосого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "του ... άστεγου"
        ],
        "transls": [
            "длинноволосого бомжа — μακρυμάλλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλληδων",
        "translation": "длинноволосых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "των ... άστεγων"
        ],
        "transls": [
            "длинноволосых бомжей — μακρυμάλλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλας",
        "translation": "длинноволосой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "της ... καθαρίστριας"
        ],
        "transls": [
            "длинноволосой уборщицы — μακρυμάλλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "—",
        "translation": "длинноволосых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικου",
        "translation": "длинноволосого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "του ... κοριτσιού"
        ],
        "transls": [
            "длинноволосой девочки — μακρυμάλλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικων",
        "translation": "длинноволосых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "των ... κοριτσιών"
        ],
        "transls": [
            "длинноволосых девочек — μακρυμάλλης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλη",
        "translation": "длинноволосый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "τον ... άστεγο"
        ],
        "transls": [
            "длинноволосого бомжа — μακρυμάλλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλληδες",
        "translation": "длинноволосых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "τους ... άστεγους"
        ],
        "transls": [
            "длинноволосых бомжей — μακρυμάλλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλα",
        "translation": "длинноволосую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "την ... καθαρίστρια"
        ],
        "transls": [
            "длинноволосую уборщицу — μακρυμάλλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλες",
        "translation": "длинноволосых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "τις ... καθαρίστριες"
        ],
        "transls": [
            "длинноволосых уборщиц — μακρυμάλλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικο",
        "translation": "длинноволосое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "το ... κορίτσιο"
        ],
        "transls": [
            "длинноволосую девочку — μακρυμάλλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικα",
        "translation": "длинноволосые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "τα ... κορίτσια"
        ],
        "transls": [
            "длинноволосых девочек — μακρυμάλλης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλη",
        "translation": "длинноволосый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "... άστεγε!"
        ],
        "transls": [
            "О длинноволосый бомж! — μακρυμάλλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλληδες",
        "translation": "длинноволосые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "... άστεγοι!"
        ],
        "transls": [
            "О длинноволосые бомжи! — μακρυμάλλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλα",
        "translation": "длинноволосая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "... καθαρίστρια!"
        ],
        "transls": [
            "О длинноволосая уборщица! — μακρυμάλλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλες",
        "translation": "длинноволосые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "... καθαρίστριες!"
        ],
        "transls": [
            "О длинноволосые уборщицы! — μακρυμάλλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικο",
        "translation": "длинноволосое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "... κορίτσι!"
        ],
        "transls": [
            "О длинноволосая девочка! — μακρυμάλλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μακρυμάλλικα",
        "translation": "длинноволосые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μακρυμάλλης",
        "notice": "",
        "qws": [
            "... κορίτσια!"
        ],
        "transls": [
            "О длинноволосые девочки! — μακρυμάλλης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτης",
        "translation": "тёмноглазый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "ο ... ναύτης"
        ],
        "transls": [
            "тёмноглазый моряк — μαυρομάτης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτηδες",
        "translation": "темноглазый",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "οι ... ναύτες"
        ],
        "transls": [
            "тёмноглазые моряки — μαυρομάτης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτα / μαυροματού / μαυροματούσα",
        "translation": "темноглазая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ού/-ούσα",
        "qws": [
            "η ... νοσοκόμα"
        ],
        "transls": [
            "тёмноглазая медсестра — μαυρομάτης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτες / μαυροματούδες / μαυροματούσες",
        "translation": "темноглазые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ούδες/-ούσες",
        "qws": [
            "οι ... νοσοκόμες"
        ],
        "transls": [
            "тёмноглазые медсёстры — μαυρομάτης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικο",
        "translation": "темноглазое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "το ... αγόρι"
        ],
        "transls": [
            "тёмноглазый мальчик — μαυρομάτης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικα",
        "translation": "темноглазые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "τα ... αγόρια"
        ],
        "transls": [
            "тёмноглазые мальчики — μαυρομάτης / Им. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτη",
        "translation": "темноглазого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "του ... ναύτη"
        ],
        "transls": [
            "тёмноглазого моряка — μαυρομάτης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτηδων",
        "translation": "темноглазых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "των ... ναυτών"
        ],
        "transls": [
            "тёмноглазых моряков — μαυρομάτης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτας / μαυροματούς / μαυροματούσας",
        "translation": "темноглазой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ούς/-ούσας",
        "qws": [
            "της ... νοσοκόμας"
        ],
        "transls": [
            "тёмноглазой медсестры — μαυρομάτης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυροματούδων",
        "translation": "темноглазых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "των ... νοσοκόμων"
        ],
        "transls": [
            "тёмноглазых медсестёр — μαυρομάτης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικου",
        "translation": "темноглазого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "του ... αγοριού"
        ],
        "transls": [
            "тёмноглазого мальчика — μαυρομάτης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικων",
        "translation": "темноглазых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "των ... αγοριών"
        ],
        "transls": [
            "тёмноглазых мальчиков — μαυρομάτης / Род. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτη",
        "translation": "темноглазый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "τον ... ναύτη"
        ],
        "transls": [
            "тёмноглазого моряка — μαυρομάτης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτηδες",
        "translation": "темноглазых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "τους ... ναύτες"
        ],
        "transls": [
            "тёмноглазых моряков — μαυρομάτης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτα / μαυροματού / μαυροματούσα",
        "translation": "темноглазую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ού/-ούσα",
        "qws": [
            "την ... νοσοκόμα"
        ],
        "transls": [
            "тёмноглазую медсестру — μαυρομάτης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτες / μαυροματούδες / μαυροματούσες",
        "translation": "темноглазых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ούδες/-ούσες",
        "qws": [
            "τις ... νοσοκόμες"
        ],
        "transls": [
            "тёмноглазых медсестёр — μαυρομάτης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικο",
        "translation": "темноглазое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "το ... αγόρι"
        ],
        "transls": [
            "тёмноглазого мальчика — μαυρομάτης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικα",
        "translation": "темноглазые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "τα ... αγόρια"
        ],
        "transls": [
            "тёмноглазых мальчиков — μαυρομάτης / Вин. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτη",
        "translation": "темноглазый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "... ναύτη!"
        ],
        "transls": [
            "О тёмноглазый моряк! — μαυρομάτης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτηδες",
        "translation": "темноглазые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "... ναύτες!"
        ],
        "transls": [
            "О тёмноглазые моряки! — μαυρομάτης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτα / μαυροματού / μαυροματούσα",
        "translation": "темноглазая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ού/-ούσα",
        "qws": [
            "... νοσοκόμα!"
        ],
        "transls": [
            "О тёмноглазая медсестра! — μαυρομάτης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτες / μαυροματούδες / μαυροματούσες",
        "translation": "темноглазые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μαυρομάτης",
        "notice": "Здесь, в ж. роде, возможны также окончания -ούδες/-ούσες",
        "qws": [
            "... νοσοκόμες!"
        ],
        "transls": [
            "О тёмноглазые медсёстры! — μαυρομάτης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικο",
        "translation": "темноглазое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "... αγόρι!"
        ],
        "transls": [
            "О тёмноглазый мальчик! — μαυρομάτης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "μαυρομάτικα",
        "translation": "темноглазые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μαυρομάτης",
        "notice": "",
        "qws": [
            "... αγόρια!"
        ],
        "transls": [
            "О тёмноглазые мальчики! — μαυρομάτης / Зв. падеж"
        ],
        "kind": "-ης, -α, -ικο"
    },
    {
        "word": "φαγάς",
        "translation": "обжора",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": ["Αυτός είναι ...", "Εγώ ήμουν ..."],
        "transls": [
            "Он обжора. — φαγάς / Им. падеж", "Я был обжорой. — φαγάς / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδες",
        "translation": "обжоры",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγού",
        "translation": "обжора",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": ["Αυτή είναι ..."],
        "transls": [
            "Она обжора. — φαγάς / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγούδες",
        "translation": "обжоры",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικο / φαγούδικο",
        "translation": "обжора",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικα / φαγούδικα",
        "translation": "обжоры",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγά",
        "translation": "обжоры",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Род. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδων",
        "translation": "обжор",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Род. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγούς",
        "translation": "обжоры",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Род. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγούδων",
        "translation": "обжор",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Род. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικου / φαγούδικου",
        "translation": "обжоры",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Род. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικων / φαγούδικων",
        "translation": "обжор",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Род. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγά",
        "translation": "обжору",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": ["Εσύ έγινες ..."],
        "transls": [
            "Ты стал обжорой. — φαγάς / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδες",
        "translation": "обжор",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Вин. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγού",
        "translation": "обжору",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [
            "undefined — φαγάς / Вин. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγούδες",
        "translation": "обжор",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικο / φαγούδικο",
        "translation": "обжору",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικα / φαγούδικα",
        "translation": "обжор",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγά",
        "translation": "обжора",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδες",
        "translation": "обжоры",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγού",
        "translation": "обжора",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγούδες",
        "translation": "обжоры",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικο / φαγούδικο",
        "translation": "обжора",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "φαγάδικα / φαγούδικα",
        "translation": "обжоры",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "φαγάς",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλής",
        "translation": "фанатичный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": ["Είμαι ... στα ψάρια."],
        "transls": [
            "Я большой любитель рыбы. — μερακλής / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλήδες",
        "translation": "фанатичные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλού",
        "translation": "фанатичная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": ["Είσαι ... στο πιοτό."],
        "transls": [
            "Она большая любительница выпить. — μερακλής / Им. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλούδες",
        "translation": "фанатичные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικο / μερακλήδικο",
        "translation": "фанатичное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικα / μερακλήδικα",
        "translation": "фанатичные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλή",
        "translation": "фанатичного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλήδων",
        "translation": "фанатичных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλούς",
        "translation": "фанатичной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλούδων",
        "translation": "фанатичных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικου / μερακλήδικου",
        "translation": "фанатичного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικων / μερακλήδικων",
        "translation": "фанатичных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλή",
        "translation": "фанатичного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": ["Έγινε ... στο επάγγελμά του."],
        "transls": [
            "Он стал гениальным в своей профессии. — μερακλής / Вин. падеж"
        ],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλήδες",
        "translation": "фанатичных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλού",
        "translation": "фанатичную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλούδες",
        "translation": "фанатичных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικο / μερακλήδικο",
        "translation": "фанатичное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικα / μερακλήδικα",
        "translation": "фанатичных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλή",
        "translation": "фанатичный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλήδες",
        "translation": "фанатичные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλού",
        "translation": "фанатичная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλούδες",
        "translation": "фанатичные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικο / μερακλήδικο",
        "translation": "фанатичное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "μερακλίδικα / μερακλήδικα",
        "translation": "фанатичные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μερακλής",
        "notice": "",
        "qws": [],
        "transls": [],
        "kind": "-άς/-ής, ου, -άδικο/-ούδικο/-ήδικο"
    },
    {
        "word": "παρών",
        "translation": "текущий, присутствующий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "ο ... κανονισμός"
        ],
        "transls": [
            "нынешний устав — παρών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντες",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "οι ... κανονισμοί"
        ],
        "transls": [
            "нынешние уставы — παρών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσα",
        "translation": "текущая, присутствующая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "η ... κατάσταση"
        ],
        "transls": [
            "текущая ситуация — παρών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσες",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "οι ... καταστάσεις"
        ],
        "transls": [
            "текущие ситуации — παρών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόν",
        "translation": "текущее, присутствующее",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "το ... ζήτημα"
        ],
        "transls": [
            "текущая проблема — παρών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντα",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "τα ... ζητήματα"
        ],
        "transls": [
            "текущие проблемы — παρών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντος",
        "translation": "текущего, присутствующего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "του ... κανονισμού"
        ],
        "transls": [
            "нынешнего устава — παρών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντων",
        "translation": "текущих, присутствующих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "των ... κανονισμών"
        ],
        "transls": [
            "нынешних уставов — παρών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσης / παρούσας",
        "translation": "текущей, присутствующей",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "της ... κατάστασης"
        ],
        "transls": [
            "текущей ситуации — παρών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρουσών",
        "translation": "текущих, присутствующих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "των ... καταστάσεων"
        ],
        "transls": [
            "текущих ситуаций — παρών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντος",
        "translation": "текущего, присутствующего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "του ... ζητήματος"
        ],
        "transls": [
            "текущей проблемы — παρών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντων",
        "translation": "текущих, присутствующих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "των ... ζητημάτων"
        ],
        "transls": [
            "текущих проблем — παρών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντα",
        "translation": "текущий, присутствующий",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "τον ... κανονισμό"
        ],
        "transls": [
            "нынешний устав — παρών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντες",
        "translation": "текущих, присутствующих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "τους ... κανονισμούς"
        ],
        "transls": [
            "нынешние уставы — παρών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσα",
        "translation": "текущую, присутствующую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "την ... κατάσταση"
        ],
        "transls": [
            "текущую ситуацию — παρών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσες",
        "translation": "текущих, присутствующих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "τις ... καταστάσεις"
        ],
        "transls": [
            "текущие ситуации — παρών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόν",
        "translation": "текущее, присутствующее",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "το ... ζήτημα"
        ],
        "transls": [
            "текущую проблему — παρών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντα",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "τα ... ζητήματα"
        ],
        "transls": [
            "текущие проблемы — παρών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρών",
        "translation": "текущий, присутствующий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "... κανονισμέ!"
        ],
        "transls": [
            "О нынешний устав! — παρών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντες",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "... κανονισμοί!"
        ],
        "transls": [
            "О нынешние уставы! — παρών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσα",
        "translation": "текущая, присутствующая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "... κατάσταση!"
        ],
        "transls": [
            "О текущая ситуация! — παρών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρούσες",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "... καταστάσεις!"
        ],
        "transls": [
            "О текущие ситуации! — παρών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόν",
        "translation": "текущее, присутствующее",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "... ζήτημα!"
        ],
        "transls": [
            "О текущая проблема! — παρών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "παρόντα",
        "translation": "текущие, присутствующие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "παρών",
        "notice": "",
        "qws": [
            "... ζητήματα!"
        ],
        "transls": [
            "О текущие проблемы! — παρών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχών",
        "translation": "успешный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "ο ... άνθρωπος"
        ],
        "transls": [
            "успешный человек — επιτυχών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντες",
        "translation": "успешные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "οι ... άνθρωποι"
        ],
        "transls": [
            "успешные люди — επιτυχών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσα",
        "translation": "успешная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "η ... αποστολή"
        ],
        "transls": [
            "успешная миссия — επιτυχών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσες",
        "translation": "успешные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "οι ... αποστολές"
        ],
        "transls": [
            "успешные миссии — επιτυχών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόν",
        "translation": "успешное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "το ... μαγαζί"
        ],
        "transls": [
            "успешный магазин — επιτυχών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντα",
        "translation": "успешные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "τα ... μαγαζιά"
        ],
        "transls": [
            "успешные магазины — επιτυχών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντος",
        "translation": "успешного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "του ... ανθρώπου"
        ],
        "transls": [
            "успешного человека — επιτυχών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντων",
        "translation": "успешных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "των ... ανθρώπων"
        ],
        "transls": [
            "успешных людей — επιτυχών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσης / επιτυχούσας",
        "translation": "успешной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "της ... αποστολής"
        ],
        "transls": [
            "успешной миссии — επιτυχών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχουσών",
        "translation": "успешных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "των ... αποστολών"
        ],
        "transls": [
            "успешных миссий — επιτυχών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντος",
        "translation": "успешного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "του ... μαγαζιού"
        ],
        "transls": [
            "успешного магазина — επιτυχών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντων",
        "translation": "успешных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "των ... μαγαζιών"
        ],
        "transls": [
            "успешных магазинов — επιτυχών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντα",
        "translation": "успешный",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "τον ... άνθρωπο"
        ],
        "transls": [
            "успешного человека — επιτυχών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντες",
        "translation": "успешных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "τους ... ανθρώπους"
        ],
        "transls": [
            "успешных людей — επιτυχών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσα",
        "translation": "успешную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "την ... αποστολή"
        ],
        "transls": [
            "успешную миссию — επιτυχών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσες",
        "translation": "успешных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "τις ... αποστολές"
        ],
        "transls": [
            "успешные миссии — επιτυχών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόν",
        "translation": "успешное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "το ... μαγαζί"
        ],
        "transls": [
            "успешный магазин — επιτυχών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντα",
        "translation": "успешные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "τα ... μαγαζιά"
        ],
        "transls": [
            "успешные магазины — επιτυχών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχών",
        "translation": "успешный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "... άνθρωπε!"
        ],
        "transls": [
            "О успешный человек! — επιτυχών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντες",
        "translation": "успешные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "... άνθρωποι!"
        ],
        "transls": [
            "О успешные люди! — επιτυχών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσα",
        "translation": "успешная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "... αποστολή!"
        ],
        "transls": [
            "О успешная миссия! — επιτυχών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχούσες",
        "translation": "успешные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "... αποστολές!"
        ],
        "transls": [
            "О успешные миссии! — επιτυχών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόν",
        "translation": "успешное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "... μαγαζί!"
        ],
        "transls": [
            "О успешный магазин! — επιτυχών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επιτυχόντα",
        "translation": "успешные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επιτυχών",
        "notice": "",
        "qws": [
            "... μαγαζιά!"
        ],
        "transls": [
            "О успешные магазины! — επιτυχών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απών",
        "translation": "отсутствующий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "ο ... φοιτητής"
        ],
        "transls": [
            "отсутствующий студент — απών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντες",
        "translation": "отсутствующие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "οι ... φοιτητές"
        ],
        "transls": [
            "отсутствующие студенты — απών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσα",
        "translation": "отсутствующая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "η ... μαθήτρια"
        ],
        "transls": [
            "отсутствующая ученица — απών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσες",
        "translation": "отсутствующие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "οι ... μαθήτριες"
        ],
        "transls": [
            "отсутствующие ученицы — απών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόν",
        "translation": "отсутствующее",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "το ... παράδειγμα"
        ],
        "transls": [
            "отсутствующий пример — απών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντα",
        "translation": "отсутствующие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "τα ... παραδείγματα"
        ],
        "transls": [
            "отсутствующие примеры — απών / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντος",
        "translation": "отсутствующего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "του ... φοιτητή"
        ],
        "transls": [
            "отсутствующего студента — απών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντων",
        "translation": "отсутствующих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "των ... φοιτητών"
        ],
        "transls": [
            "отсутствующих студентов — απών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσης / απούσας",
        "translation": "отсутствующей",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "της ... μαθήτριας"
        ],
        "transls": [
            "отсутствующей ученицы — απών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απουσών",
        "translation": "отсутствующих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "των ... μαθητριών"
        ],
        "transls": [
            "отсутствующих учениц — απών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντος",
        "translation": "отсутствующего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "του ... παραδείγματος"
        ],
        "transls": [
            "отсутствующего примера — απών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντων",
        "translation": "отсутствующих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "των ... παραδειγμάτων"
        ],
        "transls": [
            "отсутствующих примеров — απών / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντα",
        "translation": "отсутствующего",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "τον ... φοιτητή"
        ],
        "transls": [
            "отсутствующего студента — απών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντες",
        "translation": "отсутствующих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "τους ... φοιτητές"
        ],
        "transls": [
            "отсутствующих студентов — απών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσα",
        "translation": "отсутствующую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "την ... μαθήτρια"
        ],
        "transls": [
            "отсутствующую ученицу — απών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσες",
        "translation": "отсутствующих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "τις ... μαθήτριες"
        ],
        "transls": [
            "отсутствующих учениц — απών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόν",
        "translation": "отсутствующее",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "το ... παράδειγμα"
        ],
        "transls": [
            "отсутствующий пример — απών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντα",
        "translation": "отсутствующих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "τα ... παραδείγματα"
        ],
        "transls": [
            "отсутствующие примеры — απών / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απών",
        "translation": "отсутствующий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "... φοιτητή!"
        ],
        "transls": [
            "О отсутствующий студент! — απών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντες",
        "translation": "отсутствующие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "... φοιτητές!"
        ],
        "transls": [
            "О отсутствующие студенты! — απών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσα",
        "translation": "отсутствующая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "... μαθήτρια!"
        ],
        "transls": [
            "О отсутствующая ученица! — απών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απούσες",
        "translation": "отсутствующие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "... μαθήτριες!"
        ],
        "transls": [
            "О отсутствующие ученицы! — απών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόν",
        "translation": "отсутствующее",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "... παράδειγμα!"
        ],
        "transls": [
            "О отсутствующий пример! — απών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "απόντα",
        "translation": "отсутствующие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "απών",
        "notice": "",
        "qws": [
            "... παραδείγματα!"
        ],
        "transls": [
            "О отсутствующие примеры! — απών / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγων",
        "translation": "срочный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "ο ... λόγος"
        ],
        "transls": [
            "срочная речь — επείγων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγoντες",
        "translation": "срочные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "οι ... λόγοι"
        ],
        "transls": [
            "срочные речи — επείγων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγουσα",
        "translation": "срочная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "η ... κλήση"
        ],
        "transls": [
            "срочный вызов — επείγων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγουσες",
        "translation": "срочные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "οι ... κλήσεις"
        ],
        "transls": [
            "срочные вызовы — επείγων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγον",
        "translation": "срочное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "το ... φαινόμενο"
        ],
        "transls": [
            "срочное событие — επείγων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντα",
        "translation": "срочные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "τα ... φαινόμενα"
        ],
        "transls": [
            "срочные события — επείγων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντος",
        "translation": "срочного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "του ... λόγου"
        ],
        "transls": [
            "срочной речи — επείγων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επειγόντων",
        "translation": "срочных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "В формах род. падежа множ. числа и в форме \"επειγούσης\" род. падежа ед.числа наблюдается сдвиг ударения.",
        "qws": [
            "των ... λόγων"
        ],
        "transls": [
            "срочных речей — επείγων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επειγούσης / επειγούσας",
        "translation": "срочной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "В формах род. падежа множ. числа и в форме \"επειγούσης\" род. падежа ед.числа наблюдается сдвиг ударения.",
        "qws": [
            "της ... κλήσης"
        ],
        "transls": [
            "срочного вызова — επείγων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επειγουσών",
        "translation": "срочных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "В формах род. падежа множ. числа и в форме \"επειγούσης\" род. падежа ед.числа наблюдается сдвиг ударения.",
        "qws": [
            "των ... κλήσεωδν"
        ],
        "transls": [
            "срочных вызовов — επείγων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντος",
        "translation": "срочного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "του ... φαινομένου"
        ],
        "transls": [
            "срочного события — επείγων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επειγόντων",
        "translation": "срочных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "В формах род. падежа множ. числа и в форме \"επειγούσης\" род. падежа ед.числа наблюдается сдвиг ударения.",
        "qws": [
            "των ... φαινομένων"
        ],
        "transls": [
            "срочных событий — επείγων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντα",
        "translation": "срочного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "τον ... λόγο"
        ],
        "transls": [
            "срочную речь — επείγων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντες",
        "translation": "срочных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "τους ... λόγους"
        ],
        "transls": [
            "срочные речи — επείγων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγουσα",
        "translation": "срочную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "την ... κλήση"
        ],
        "transls": [
            "срочный вызов — επείγων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγουσες",
        "translation": "срочных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "τις ... κλήσεις"
        ],
        "transls": [
            "срочные вызовы — επείγων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγον",
        "translation": "срочное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "το ... φαινόμενο"
        ],
        "transls": [
            "срочное событие — επείγων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντα",
        "translation": "срочных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "τα ... φαινόμενα"
        ],
        "transls": [
            "срочные события — επείγων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγων",
        "translation": "срочный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "... λόγε!"
        ],
        "transls": [
            "О срочная речь! — επείγων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντες",
        "translation": "срочные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "... λόγοι!"
        ],
        "transls": [
            "О срочные речи! — επείγων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγουσα",
        "translation": "срочная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "... κλήση!"
        ],
        "transls": [
            "О срочный вызов! — επείγων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγουσες",
        "translation": "срочные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "... κλήσεις!"
        ],
        "transls": [
            "О срочные вызовы! — επείγων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγον",
        "translation": "срочное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "... φαινόμενο!"
        ],
        "transls": [
            "О срочное событие! — επείγων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "επείγοντα",
        "translation": "срочные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "επείγων",
        "notice": "",
        "qws": [
            "... φαινόμενα!"
        ],
        "transls": [
            "О срочные события! — επείγων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζων",
        "translation": "знающий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "ο ... γιατρός"
        ],
        "transls": [
            "знающий врач — ιδιάζων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντες",
        "translation": "знающие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "οι ... γιατροί"
        ],
        "transls": [
            "знающие врачи — ιδιάζων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσα",
        "translation": "знающая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "η ... γυναίκα"
        ],
        "transls": [
            "знающая женщина — ιδιάζων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσες",
        "translation": "знающие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "οι ... γυναίκες"
        ],
        "transls": [
            "знающие женщины — ιδιάζων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζον",
        "translation": "знающее",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "το ... παιδί"
        ],
        "transls": [
            "знающий ребёнок — ιδιάζων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντα",
        "translation": "знающие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "τα ... παιδία"
        ],
        "transls": [
            "знающие дети — ιδιάζων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντος",
        "translation": "знающего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "του ... γιατρού"
        ],
        "transls": [
            "знающего врача — ιδιάζων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζόντων",
        "translation": "знающих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "των ... γιατρών"
        ],
        "transls": [
            "знающих врачей — ιδιάζων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσης / ιδιάζουσας",
        "translation": "знающей",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "της ... γυναίκας"
        ],
        "transls": [
            "знающей женщины — ιδιάζων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσών",
        "translation": "знающих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "των ... γυναικών"
        ],
        "transls": [
            "знающих женщин — ιδιάζων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντος",
        "translation": "знающего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "του ... παιδιού"
        ],
        "transls": [
            "знающего ребёнка — ιδιάζων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντων",
        "translation": "знающих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "των ... παιδιών"
        ],
        "transls": [
            "знающих детей — ιδιάζων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντα",
        "translation": "знающего",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "τον ... γιατρό"
        ],
        "transls": [
            "знающего врача — ιδιάζων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντες",
        "translation": "знающих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "τους ... γιατρούς"
        ],
        "transls": [
            "знающих врачей — ιδιάζων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσα",
        "translation": "знающую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "την ... γυναίκα"
        ],
        "transls": [
            "знающую женщину — ιδιάζων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσες",
        "translation": "знающих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "τις ... γυναίκες"
        ],
        "transls": [
            "знающих женщин — ιδιάζων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζον",
        "translation": "знающее",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "το ... παιδί"
        ],
        "transls": [
            "знающего ребёнка — ιδιάζων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντα",
        "translation": "знающих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "τα ... παιδία"
        ],
        "transls": [
            "знающих детей — ιδιάζων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζων",
        "translation": "знающий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "... γιατρέ!"
        ],
        "transls": [
            "О знающий врач! — ιδιάζων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντες",
        "translation": "знающие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "... γιατροί!"
        ],
        "transls": [
            "О знающие врачи! — ιδιάζων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσα",
        "translation": "знающая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "... γυναίκα!"
        ],
        "transls": [
            "О знающая женщина! — ιδιάζων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζουσες",
        "translation": "знающие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "... γυναίκες!"
        ],
        "transls": [
            "О знающие женщины! — ιδιάζων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζον",
        "translation": "знающее",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "... παιδί!"
        ],
        "transls": [
            "О знающий ребёнок! — ιδιάζων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ιδιάζοντα",
        "translation": "знающие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ιδιάζων",
        "notice": "",
        "qws": [
            "... παιδία!"
        ],
        "transls": [
            "О знающие дети! — ιδιάζων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλων",
        "translation": "будущий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "ο ... νεκρός"
        ],
        "transls": [
            "будущий покойник — μέλλων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντες",
        "translation": "будущие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "οι ... νεκροί"
        ],
        "transls": [
            "будущие покойники — μέλλων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσα",
        "translation": "будущая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "η ... πορεία"
        ],
        "transls": [
            "будущий путь — μέλλων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσες",
        "translation": "будущие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "οι ... πορείες"
        ],
        "transls": [
            "будущие пути — μέλλων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλον",
        "translation": "будущее",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "το ... θύμα"
        ],
        "transls": [
            "будущая жертва — μέλλων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντα",
        "translation": "будущие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "τα ... θύματα"
        ],
        "transls": [
            "будущие жертвы — μέλλων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντος",
        "translation": "будущего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "του ... νεκρού"
        ],
        "transls": [
            "будущего покойника — μέλλων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλόντων",
        "translation": "будущих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "των ... νεκρών"
        ],
        "transls": [
            "будущих покойников — μέλλων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσης / μέλλουσας",
        "translation": "будущей",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "της ... πορείας"
        ],
        "transls": [
            "будущего пути — μέλλων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μελλουσών",
        "translation": "будущих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "των ... πορειών"
        ],
        "transls": [
            "будущих путей — μέλλων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντος",
        "translation": "будущего",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "του ... θύματος"
        ],
        "transls": [
            "будущей жертвы — μέλλων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μελλόντων",
        "translation": "будущих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "των ... θυμάτων"
        ],
        "transls": [
            "будущих жертв — μέλλων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντα",
        "translation": "будущего",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "τον ... νεκρό"
        ],
        "transls": [
            "будущего покойника — μέλλων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντες",
        "translation": "будущих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "τους ... νεκρούς"
        ],
        "transls": [
            "будущих покойников — μέλλων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσα",
        "translation": "будущую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "την ... πορεία"
        ],
        "transls": [
            "будущий путь — μέλλων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσες",
        "translation": "будущих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "τις ... πορείες"
        ],
        "transls": [
            "будущие пути — μέλλων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλον",
        "translation": "будущее",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "το ... θύμα"
        ],
        "transls": [
            "будущую жертву — μέλλων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντα",
        "translation": "будущих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "τα ... θύματα"
        ],
        "transls": [
            "будущих жертв — μέλλων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλων",
        "translation": "будущий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "... νεκρέ!"
        ],
        "transls": [
            "О будущий покойник! — μέλλων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντες",
        "translation": "будущие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "... νεκροί!"
        ],
        "transls": [
            "О будущие покойники! — μέλλων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσα",
        "translation": "будущая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "... πορεία!"
        ],
        "transls": [
            "О будущий путь! — μέλλων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλουσες",
        "translation": "будущие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "... πορείες!"
        ],
        "transls": [
            "О будущие пути! — μέλλων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλον",
        "translation": "будущее",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "... θύμα!"
        ],
        "transls": [
            "О будущая жертва! — μέλλων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "μέλλοντα",
        "translation": "будущие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "μέλλων",
        "notice": "",
        "qws": [
            "... θύματα!"
        ],
        "transls": [
            "О будущие жертвы! — μέλλων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύων",
        "translation": "основной",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "ο ... ένοχος"
        ],
        "transls": [
            "основной виновник — πρωτεύων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντες",
        "translation": "основные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "οι ... ένοχοι"
        ],
        "transls": [
            "основные виновники — πρωτεύων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσα",
        "translation": "основная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "η ... εκδοχή"
        ],
        "transls": [
            "основная версия — πρωτεύων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσες",
        "translation": "основные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "οι ... εκδοχές"
        ],
        "transls": [
            "основные версии — πρωτεύων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύον",
        "translation": "основное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "το ... κίνητρο"
        ],
        "transls": [
            "основной мотив — πρωτεύων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντα",
        "translation": "основные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "τα ... κίνητρα"
        ],
        "transls": [
            "основные мотивы — πρωτεύων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντος",
        "translation": "основного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "του ... ενόχου"
        ],
        "transls": [
            "основного виновника — πρωτεύων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτευόντων",
        "translation": "основных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "των ... ενόχων"
        ],
        "transls": [
            "основных виновников — πρωτεύων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσης / πρωτεύουσας",
        "translation": "основной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "της ... εκδοχής"
        ],
        "transls": [
            "основной версии — πρωτεύων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτευουσών",
        "translation": "основных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "των ... εκδοχών"
        ],
        "transls": [
            "основных версий — πρωτεύων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντος",
        "translation": "основного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "του ... κινήτρου"
        ],
        "transls": [
            "основного мотива — πρωτεύων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτευόντων",
        "translation": "основных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "των ... κινήτρων"
        ],
        "transls": [
            "основных мотивов — πρωτεύων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντα",
        "translation": "основного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "τον ... ένοχο"
        ],
        "transls": [
            "основного виновника — πρωτεύων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντες",
        "translation": "основных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "τους ... ενόχους"
        ],
        "transls": [
            "основных виновников — πρωτεύων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσα",
        "translation": "основную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "την ... εκδοχή"
        ],
        "transls": [
            "основную версию — πρωτεύων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσες",
        "translation": "основных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "τις ... εκδοχές"
        ],
        "transls": [
            "основные версии — πρωτεύων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύον",
        "translation": "основное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "το ... κίνητρο"
        ],
        "transls": [
            "основной мотив — πρωτεύων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντα",
        "translation": "основные",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "τα ... κίνητρα"
        ],
        "transls": [
            "основные мотивы — πρωτεύων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύων",
        "translation": "основной",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "... ένοχε!"
        ],
        "transls": [
            "О основной виновник! — πρωτεύων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντες",
        "translation": "основные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "... ένοχοι!"
        ],
        "transls": [
            "О основные виновники! — πρωτεύων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσα",
        "translation": "основная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "... εκδοχή!"
        ],
        "transls": [
            "О основная версия! — πρωτεύων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύουσες",
        "translation": "основные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "... εκδοχές!"
        ],
        "transls": [
            "О основные версии! — πρωτεύων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύον",
        "translation": "основное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "... κίνητρο!"
        ],
        "transls": [
            "О основной мотив! — πρωτεύων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "πρωτεύοντα",
        "translation": "основные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πρωτεύων",
        "notice": "",
        "qws": [
            "... κίνητρα!"
        ],
        "transls": [
            "О основные мотивы! — πρωτεύων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρων",
        "translation": "интересный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "ο ... χαρακτήρας"
        ],
        "transls": [
            "интересный характер — ενδιαφέρων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντες",
        "translation": "интересные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "οι ... χαρακτήρες"
        ],
        "transls": [
            "интересные характеры — ενδιαφέρων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσα",
        "translation": "интересная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "η ... περίπτωση"
        ],
        "transls": [
            "интересный случай — ενδιαφέρων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσες",
        "translation": "интересные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "οι ... περιπτώσεις"
        ],
        "transls": [
            "интересные случаи — ενδιαφέρων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρον",
        "translation": "отсутствующее",
        "groups": {
            "case": "интересное",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "το ... σύμπαν"
        ],
        "transls": [
            "интересная вселенная — ενδιαφέρων / интересное"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντα",
        "translation": "интересные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "τα ... σύμπαντα"
        ],
        "transls": [
            "интересные вселенные — ενδιαφέρων / Им. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντος",
        "translation": "интересного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "του ... χαρακτήρα"
        ],
        "transls": [
            "интересного характера — ενδιαφέρων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφερόντων",
        "translation": "интересных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "των ... χαρακτήρων"
        ],
        "transls": [
            "интересных характеров — ενδιαφέρων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσης / ενδιαφέρουσας",
        "translation": "интересной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "της ... περίπτωσης"
        ],
        "transls": [
            "интересного случая — ενδιαφέρων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσών",
        "translation": "интересных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "των ... περιπτώσεων"
        ],
        "transls": [
            "интересных случаев — ενδιαφέρων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντος",
        "translation": "интересного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "του ... σύμπαντος"
        ],
        "transls": [
            "интересной вселенной — ενδιαφέρων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρόντων",
        "translation": "интересных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "των ... συμπάντων"
        ],
        "transls": [
            "интересных вселенных — ενδιαφέρων / Род. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντα",
        "translation": "интересной",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "τον ... χαρακτήρα"
        ],
        "transls": [
            "интересный характер — ενδιαφέρων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντες",
        "translation": "интересных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "τους ... χαρακτήρες"
        ],
        "transls": [
            "интересные характеры — ενδιαφέρων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσα",
        "translation": "интересную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "την ... περίπτωση"
        ],
        "transls": [
            "интересный случай — ενδιαφέρων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσες",
        "translation": "интересных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "τις ... περιπτώσεις"
        ],
        "transls": [
            "интересные случаи — ενδιαφέρων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρον",
        "translation": "интересное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "το ... σύμπαν"
        ],
        "transls": [
            "интересная вселенная — ενδιαφέρων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντα",
        "translation": "интересных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "τα ... σύμπαντα"
        ],
        "transls": [
            "интересные вселенные — ενδιαφέρων / Вин. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρων",
        "translation": "интересный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "... χαρακτήρα!"
        ],
        "transls": [
            "О интересный характер! — ενδιαφέρων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντες",
        "translation": "интересные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "... χαρακτήρες!"
        ],
        "transls": [
            "О интересные характеры! — ενδιαφέρων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσα",
        "translation": "интересная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "... περίπτωση!"
        ],
        "transls": [
            "О интересный случай! — ενδιαφέρων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρουσες",
        "translation": "интересные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "... περιπτώσεις!"
        ],
        "transls": [
            "О интересные случаи! — ενδιαφέρων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέρον",
        "translation": "интересное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "... σύμπαν!"
        ],
        "transls": [
            "О интересная вселенная! — ενδιαφέρων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ενδιαφέροντα",
        "translation": "интересные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ενδιαφέρων",
        "notice": "",
        "qws": [
            "... σύμπαντα!"
        ],
        "transls": [
            "О интересные вселенные! — ενδιαφέρων / Зв. падеж"
        ],
        "kind": "-ων, -ουσα, -ον"
    },
    {
        "word": "ευγνώμων",
        "translation": "благодарный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "ο ... πελάτης"
        ],
        "transls": [
            "благодарный покупатель — ευγνώμων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονες",
        "translation": "благодарные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "οι ... πελάτες"
        ],
        "transls": [
            "благодарные покупатели — ευγνώμων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμων",
        "translation": "благодарная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "η ... διεύθυνση"
        ],
        "transls": [
            "благодарное начальство — ευγνώμων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονες",
        "translation": "благодарные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "οι ... διευθύεις"
        ],
        "transls": [
            "благодарные начальства — ευγνώμων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμον",
        "translation": "благодарное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "το ... πλήρωμα"
        ],
        "transls": [
            "благодарный экипаж — ευγνώμων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονα",
        "translation": "благодарные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "τα ... πληρώματα"
        ],
        "transls": [
            "благодарные экипажи — ευγνώμων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονος",
        "translation": "благодарного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "του ... πελάτη"
        ],
        "transls": [
            "благодарного покупателя — ευγνώμων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνωμόνων",
        "translation": "благодарных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "των ... πελατών"
        ],
        "transls": [
            "благодарных покупателей — ευγνώμων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονος",
        "translation": "благодарной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "της ... διεύθυνσης"
        ],
        "transls": [
            "благодарного начальства — ευγνώμων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνωμόνων",
        "translation": "благодарных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "των ... διευθύνσεων"
        ],
        "transls": [
            "благодарных начальств — ευγνώμων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονος",
        "translation": "благодарного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "του ... πληρώματος"
        ],
        "transls": [
            "благодарного экипажа — ευγνώμων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνωμόνων",
        "translation": "благодарных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "των ... πληρωμάτων"
        ],
        "transls": [
            "благодарных экипажей — ευγνώμων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονα",
        "translation": "благодарного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "τον ... πελάτη"
        ],
        "transls": [
            "благодарного покупателя — ευγνώμων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονες",
        "translation": "благодарных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "τους ... πελάτες"
        ],
        "transls": [
            "благодарных покупателей — ευγνώμων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονα",
        "translation": "благодарную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "την ... διεύθυνση"
        ],
        "transls": [
            "благодарное начальство — ευγνώμων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονες",
        "translation": "благодарных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "τις ... διευθύνσεις"
        ],
        "transls": [
            "благодарные начальства — ευγνώμων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμον",
        "translation": "благодарное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "το ... πλήρωμα"
        ],
        "transls": [
            "благодарный экипаж — ευγνώμων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονα",
        "translation": "благодарных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "τα ... πληρώματα"
        ],
        "transls": [
            "благодарные экипажи — ευγνώμων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμων",
        "translation": "благодарный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "... πελάτη!"
        ],
        "transls": [
            "О благодарный покупатель! — ευγνώμων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονες",
        "translation": "благодарные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "... πελάτες!"
        ],
        "transls": [
            "О благодарные покупатели! — ευγνώμων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμων",
        "translation": "благодарная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "... διεύθυνση!"
        ],
        "transls": [
            "О благодарное начальство! — ευγνώμων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονες",
        "translation": "благодарные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "... διευθύνσεις!"
        ],
        "transls": [
            "О благодарные начальства! — ευγνώμων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμον",
        "translation": "благодарное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "... πλήρωμα!"
        ],
        "transls": [
            "О благодарный экипаж! — ευγνώμων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "ευγνώμονα",
        "translation": "благодарные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ευγνώμων",
        "notice": "",
        "qws": [
            "... πληρώματα!"
        ],
        "transls": [
            "О благодарные экипажи! — ευγνώμων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρων",
        "translation": "щедрый, великодушный",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "ο ... βασιλιάς"
        ],
        "transls": [
            "великодушный король — γενναιόφρων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονες",
        "translation": "щедрые, великодушные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "οι ... βασιλιάδες"
        ],
        "transls": [
            "великодушные короли — γενναιόφρων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρων",
        "translation": "щедрая, великодушная",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "η ... δωροδοκία"
        ],
        "transls": [
            "щедрый подкуп — γενναιόφρων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονες",
        "translation": "щедрые, великодушные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "οι ... δωροδοκίες"
        ],
        "transls": [
            "щедрые подкупы — γενναιόφρων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρον",
        "translation": "щедрое, великодушное",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "το ... σωματείο"
        ],
        "transls": [
            "щедрая корпорация — γενναιόφρων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονα",
        "translation": "щедрые, великодушные",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "τα ... σωματεία"
        ],
        "transls": [
            "щедрые корпорации — γενναιόφρων / Им. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονος",
        "translation": "щедрого, великодушного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "του ... βασιλιά"
        ],
        "transls": [
            "щедрого короля — γενναιόφρων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιοφρόνων",
        "translation": "щедрых, великодушных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "των ... βασιλιάδων"
        ],
        "transls": [
            "щедрых королей — γενναιόφρων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονος",
        "translation": "щедрой, великодушной",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "της ... δωροδοκίας"
        ],
        "transls": [
            "щедрого подкупа — γενναιόφρων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιοφρόνων",
        "translation": "щедрых, великодушных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "των ... δωροδοκιών"
        ],
        "transls": [
            "щедрых подкупов — γενναιόφρων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονος",
        "translation": "щедрого, великодушного",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "του ... σωματείου"
        ],
        "transls": [
            "щедрой корпорации — γενναιόφρων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιοφρόνων",
        "translation": "щедрых, великодушных",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "των ... σωματείων"
        ],
        "transls": [
            "щедрых корпораций — γενναιόφρων / Род. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονα",
        "translation": "щедрого, великодушного",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "τον ... βασιλιά"
        ],
        "transls": [
            "щедрого короля — γενναιόφρων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονες",
        "translation": "щедрых, великодушных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "τους ... βασιλιάδες"
        ],
        "transls": [
            "щедрых королей — γενναιόφρων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονα",
        "translation": "щедрую, великодушную",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "την ... δωροδοκία"
        ],
        "transls": [
            "щедрый подкуп — γενναιόφρων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονες",
        "translation": "щедрых, великодушных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "τις ... δωροδοκίες"
        ],
        "transls": [
            "щедрые подкупы — γενναιόφρων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρον",
        "translation": "щедрое, великодушное",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "το ... σωματείο"
        ],
        "transls": [
            "щедрую корпорацию — γενναιόφρων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονα",
        "translation": "щедрых, великодушных",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "τα ... σωματεία"
        ],
        "transls": [
            "щедрые корпорации — γενναιόφρων / Вин. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρων",
        "translation": "щедрый, великодушный",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "... βασιλιά!"
        ],
        "transls": [
            "О щедрый король! — γενναιόφρων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονες",
        "translation": "щедрые, великодушные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "... βασιλιάδες!"
        ],
        "transls": [
            "О щедрые короли! — γενναιόφρων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρων",
        "translation": "щедрая, великодушная",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "... δωροδοκία!"
        ],
        "transls": [
            "О щедрый подкуп! — γενναιόφρων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρωνες",
        "translation": "щедрые, великодушные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "... δωροδοκίες!"
        ],
        "transls": [
            "О щедрые подкупы! — γενναιόφρων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρον",
        "translation": "щедрое, великодушное",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "... σωματείο!"
        ],
        "transls": [
            "О щедрая корпорация! — γενναιόφρων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "γενναιόφρονα",
        "translation": "щедрые, великодушные",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γενναιόφρων",
        "notice": "",
        "qws": [
            "... σωματεία!"
        ],
        "transls": [
            "О щедрые корпорации! — γενναιόφρων / Зв. падеж"
        ],
        "kind": "-ων, -ων, -ον"
    },
    {
        "word": "πολύς",
        "translation": "многий",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "ο ... κόσμος", "... θόρυβος."
        ],
        "transls": [
            "много народа — πολύς / Им. падеж", "много шума — πολύς / Им. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλοί",
        "translation": "многие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Φροντιστήριο είναι ... μαθητές κι ένας δάσκαλος.", "... άνθρωποι περίμεναν στον δρόμο.", "Ήρθαν ... καλεσμένοι και έφεραν πολλά δώρα."
        ],
        "transls": [
            "Школа – это много учеников и один учитель. — πολύς / Им. падеж", "Многие люди ждали на улице. — πολύς / Им. падеж", "Пришло много гостей и принесли много подарков. — πολύς / Им. падеж",
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλή",
        "translation": "многая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "η ... βροχή.", "η ... όρεξη.", "η ... αγάπη.", "η ... σημασία.", "η ... αξία."
        ],
        "transls": [
            "сильный дождь. — πολύς / Им. падеж", "Хороший аппетит. — πολύς / Им. падеж", "Большая любовь. — πολύς / Им. падеж", "Большое значение. — πολύς / Им. падеж", "Большая стоимость. — πολύς / Им. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλές",
        "translation": "многие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Υπάρχουν ... λέξεις στα Ελληνικά που προέρχονται από άλλες γλώσσες.", "Είναι μαζί τους ... ώρες."
        ],
        "transls": [
            "В греческом языке много слов, пришедших из других языков. — πολύς / Им. падеж", "Он находится с ними в течение многих часов. — πολύς / Им. падеж",
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολύ",
        "translation": "многое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "... κρύο"
        ],
        "transls": [
            "сильный холод — πολύς / Им. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλά",
        "translation": "многие",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "... βιβλία", "Δε λέει ... λόγια."
        ],
        "transls": [
            "много книг — πολύς / Им. падеж", "Он не многословен. — πολύς / Им. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλού",
        "translation": "многого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "Редко употребляется",
        "qws": [
            "... κόσμου"
        ],
        "transls": [
            "многого народа — πολύς / Род. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλών",
        "translation": "многих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": ["... κόσμου"],
        "transls": [
            "многих людей — πολύς / Род. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλής",
        "translation": "многой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "... δουλειάς"
        ],
        "transls": [
            "большой работы — πολύς / Род. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλών",
        "translation": "многих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "... δουλειών"
        ],
        "transls": [
            "больших работ — πολύς / Род. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλού",
        "translation": "многого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "Редко употребляется",
        "qws": [
            "... κρύου"
        ],
        "transls": [
            "сильного холода — πολύς / Род. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλών",
        "translation": "многих",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "... κρύων"
        ],
        "transls": [
            "сильных холодов — πολύς / Род. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολύ / πολλύν",
        "translation": "многого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "Форма πολλύν употребляется перед гласными звуками.",
        "qws": [
            "Δεν έχω ... χρόνο.", "Παρά λίγο να κατουρηθούμε από τον ... φόβο."
        ],
        "transls": [
            "У меня нет много времени. — πολύς / Вин. падеж", "Мы чуть не обмочились от слишком сильного страха. — πολύς / Вин. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλούς",
        "translation": "многих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Μερικά εργοστάσια έχουν ... εργάτες.", "Είχατε ... καλεσμένους;", "Έχω ... φίλους."
        ],
        "transls": [
            "На некоторых фабриках много рабочих. — πολύς / Вин. падеж", "У вас было много гостей? — πολύς / Вин. падеж", "У меня много друзей. — πολύς / Вин. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλή",
        "translation": "многую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Πίνουν καφέ με ... ζάχαρη.", "Έχει ... λάσπη.", "Έχω ... δουλειά.", "Κάνει πολλή ζέστη.", "Ευτυχώς δεν έχει ... κίνηση.", "Περίμενες ... ώρα;"
        ],
        "transls": [
            "Они пьют кофе с большим количеством сахара. — πολύς / Вин. падеж", "Там много грязи. — πολύς / Вин. падеж", "У меня много работы. — πολύς / Вин. падеж", "Очень жарко. — πολύς / Вин. падеж", "К счастью, здесь не так много трафика. — πολύς / Вин. падеж", "Ты ждал много времени? — πολύς / Вин. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλές",
        "translation": "многих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Ξέρουν ... συνταγές.", "Το Πανεπιστήμιο έχει ... βιβλιοθήκες.", "Η μητέρα παραπονιέται, γιατί έμεινε ... ώρες μόνη."
        ],
        "transls": [
            "Они знают множество рецептов. — πολύς / Вин. падеж", "В университете есть много библиотек. — πολύς / Вин. падеж", "Мать жалуется, потому что её оставили одну на много часов. — πολύς / Вин. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολύ",
        "translation": "многое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Έχω ... κέφι", "Κάνει ... κρύο.", "Έριξε ... χιόνι.",
        ],
        "transls": [
            "У меня хорошее настроение — πολύς / Вин. падеж", "Очень холодно. — πολύς / Вин. падеж", "Выпало много снега. — πολύς / Вин. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλά",
        "translation": "многих",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "",
        "qws": [
            "Έχει ... βιβλία.", "Ο δάσκαλος τους μαθαίνει ... πράγματα."
        ],
        "transls": [
            "У него много книг. — πολύς / Вин. падеж", "Учитель учит их многим вещам. — πολύς / Вин. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "—",
        "translation": "многий",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "Не употребляется.",
        "qws": [],
        "transls": [],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλοί",
        "translation": "многие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "πολύς",
        "notice": "Редко употребляется.",
        "qws": [
            "... άνθρωποι!"
        ],
        "transls": [
            "О многие люди! — πολύς / Зв. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "—",
        "translation": "многая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "Не употребляется.",
        "qws": [],
        "transls": [],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλές",
        "translation": "многие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "πολύς",
        "notice": "Редко употребляется.",
        "qws": [
            "... δουλειές!"
        ],
        "transls": [
            "О большие работы! — πολύς / Зв. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "—",
        "translation": "многое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "Не употребляется.",
        "qws": [],
        "transls": [],
        "kind": "Особого склонения"
    },
    {
        "word": "πολλά",
        "translation": "многие",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "πολύς",
        "notice": "Редко употребляется.",
        "qws": [
            "... κρύα!"
        ],
        "transls": [
            "О сильные холода! — πολύς / Зв. падеж"
        ],
        "kind": "Особого склонения"
    },
    {
        "word": "γκρί",
        "translation": "серый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "ο ... χάρτης"
        ],
        "transls": [
            "серая карта — γκρί / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "οι ... χάρτες"
        ],
        "transls": [
            "серые карты — γκρί / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "η ... μπάλα"
        ],
        "transls": [
            "серый мяч — γκρί / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "οι ... μπάλες"
        ],
        "transls": [
            "серые мячи — γκρί / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "το ... πλοίο"
        ],
        "transls": [
            "серый корабль — γκρί / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "τα ... πλοία"
        ],
        "transls": [
            "серые корабли — γκρί / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "του ... χάρτη"
        ],
        "transls": [
            "серой карты — γκρί / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "των ... χαρτών"
        ],
        "transls": [
            "серых карт — γκρί / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "της ... μπάλας"
        ],
        "transls": [
            "серого мяча — γκρί / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "των ... μπάλων"
        ],
        "transls": [
            "серых мячей — γκρί / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "του ... πλοίου"
        ],
        "transls": [
            "серого корабля — γκρί / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "των ... πλοίων"
        ],
        "transls": [
            "серых кораблей — γκρί / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серый",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "τον ... χάρτη"
        ],
        "transls": [
            "серую карту — γκρί / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "τους ... χάρτες"
        ],
        "transls": [
            "серые карты — γκρί / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "την ... μπάλα"
        ],
        "transls": [
            "серый мяч — γκρί / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "τις ... μπάλες"
        ],
        "transls": [
            "серые мячи — γκρί / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "το ... πλοίο"
        ],
        "transls": [
            "серый корабль — γκρί / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "τα ... πλοία"
        ],
        "transls": [
            "серые корабли — γκρί / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "... χάρτη!"
        ],
        "transls": [
            "О серая карта! — γκρί / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "... χάρτες!"
        ],
        "transls": [
            "О серые карты! — γκρί / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "... μπάλα!"
        ],
        "transls": [
            "О серый мяч! — γκρί / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "... μπάλες!"
        ],
        "transls": [
            "О серые мячи! — γκρί / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "... πλοίο!"
        ],
        "transls": [
            "О серый корабль! — γκρί / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "γκρί",
        "translation": "серые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "γκρί",
        "notice": "",
        "qws": [
            "... πλοία!"
        ],
        "transls": [
            "О серые корабли! — γκρί / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "ο ... πίνακας"
        ],
        "transls": [
            "розовая картина — ροζ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "οι ... πίνακες"
        ],
        "transls": [
            "розовые картины — ροζ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "η ... ομπρέλα"
        ],
        "transls": [
            "розовый зонт — ροζ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "οι ... ομπρέλες"
        ],
        "transls": [
            "розовые зонты — ροζ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "το ... χρώμα"
        ],
        "transls": [
            "розовый цвет — ροζ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "τα ... χρώματα"
        ],
        "transls": [
            "розовые цвета — ροζ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "του ... πίνακα"
        ],
        "transls": [
            "розовой картины — ροζ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "των ... πινάκων"
        ],
        "transls": [
            "розовых картин — ροζ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "της ... ομπρέλας"
        ],
        "transls": [
            "розового зонта — ροζ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "των ... ομπρελών"
        ],
        "transls": [
            "розовых зонтов — ροζ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розового",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "του ... χρώματος"
        ],
        "transls": [
            "розового цвета — ροζ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "των ... χρωμάτων"
        ],
        "transls": [
            "розовых цветов — ροζ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розового",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "τον ... πίνακα"
        ],
        "transls": [
            "розовую картину — ροζ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "τους ... πίνακες"
        ],
        "transls": [
            "розовых картин — ροζ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "την ... ομπρέλα"
        ],
        "transls": [
            "розовый зонт — ροζ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "τις ... ομπρέλες"
        ],
        "transls": [
            "розовые зонты — ροζ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "το ... χρώμα"
        ],
        "transls": [
            "розовый цвет — ροζ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "τα ... χρώματα"
        ],
        "transls": [
            "розовые цвета — ροζ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "... πίνακα!"
        ],
        "transls": [
            "О розовая картина! — ροζ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "... πίνακες!"
        ],
        "transls": [
            "О розовые картины! — ροζ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "... ομπρέλα!"
        ],
        "transls": [
            "О розовый зонт! — ροζ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "... ομπρέλες!"
        ],
        "transls": [
            "О розовые зонты! — ροζ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "... χρώμα!"
        ],
        "transls": [
            "О розовый цвет! — ροζ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "ροζ",
        "translation": "розовые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "ροζ",
        "notice": "",
        "qws": [
            "... χρώματα!"
        ],
        "transls": [
            "О розовые цвета! — ροζ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневый",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "ο ... χάρακας"
        ],
        "transls": [
            "коричневая линейка — καφέ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "οι ... χάρακες"
        ],
        "transls": [
            "коричневые линейки — καφέ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневая",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "η ... γούνα"
        ],
        "transls": [
            "коричневая шуба — καφέ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "οι ... γούνες"
        ],
        "transls": [
            "коричневые шубы — καφέ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневое",
        "groups": {
            "case": "Им. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "το ... μαχαίρι"
        ],
        "transls": [
            "коричневый нож — καφέ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневые",
        "groups": {
            "case": "Им. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "τα ... μαχαίρια"
        ],
        "transls": [
            "коричневые ножи — καφέ / Им. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "του ... χάρακα"
        ],
        "transls": [
            "коричневой линейки — καφέ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "των ... χαράκων"
        ],
        "transls": [
            "коричневых линеек — καφέ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневой",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "της ... γούνας"
        ],
        "transls": [
            "коричневой шубы — καφέ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "των ... γούνων"
        ],
        "transls": [
            "коричневых шуб — καφέ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневого",
        "groups": {
            "case": "Род. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "του ... μαχαιριού"
        ],
        "transls": [
            "коричневого ножа — καφέ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневых",
        "groups": {
            "case": "Род. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "των ... μαχαιριών"
        ],
        "transls": [
            "коричневых ножей — καφέ / Род. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневого",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "τον ... χάρακα"
        ],
        "transls": [
            "коричневую линейку — καφέ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "τους ... χάρακες"
        ],
        "transls": [
            "коричневые линейки — καφέ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневую",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "την ... γούνα"
        ],
        "transls": [
            "коричневую шубу — καφέ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "τις ... γούνες"
        ],
        "transls": [
            "коричневые шубы — καφέ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневое",
        "groups": {
            "case": "Вин. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "το ... μαχαίρι"
        ],
        "transls": [
            "коричневый нож — καφέ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневых",
        "groups": {
            "case": "Вин. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "τα ... μαχαίρια"
        ],
        "transls": [
            "коричневые ножи — καφέ / Вин. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневый",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "... χάρακα!"
        ],
        "transls": [
            "О коричневая линейка! — καφέ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "... χάρακες!"
        ],
        "transls": [
            "О коричневые линейки! — καφέ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневая",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "... γούνα!"
        ],
        "transls": [
            "О коричневая шуба! — καφέ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "... γούνες!"
        ],
        "transls": [
            "О коричневые шубы! — καφέ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневое",
        "groups": {
            "case": "Зв. падеж",
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "... μαχαίρι!"
        ],
        "transls": [
            "О коричневый нож! — καφέ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    },
    {
        "word": "καφέ",
        "translation": "коричневые",
        "groups": {
            "case": "Зв. падеж",
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "καφέ",
        "notice": "",
        "qws": [
            "... μαχαίρια!"
        ],
        "transls": [
            "О коричневые ножи! — καφέ / Зв. падеж"
        ],
        "kind": "Не склоняются"
    }
]
