//Массив с титулами таблицы и массив объектов с данными.

const tableTitlesArr = [{title: "Им.падеж: ед.число", place: "base"}, {title: "Перевод", place: "unicTransl"}];
const globalArray = 
[
    {
        "word": "τον λαό",
        "translation": "народ",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο λαός",
        "notice": "",
        "qws": [
            "Προσκαλώ <u>ο λαός</u> αυτής της πόλης"
        ],
        "transls": [
            "Приглашаю народ этого города"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "народ"
    },
    {
        "word": "τους λαούς",
        "translation": "народы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο λαός",
        "notice": "",
        "qws": [
            "Βαρυχειμωνιά για <u>ο λαός</u> "
        ],
        "transls": [
            "Тяжелая зима для людей"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "народ"
    },
    {
        "word": "τον αδερφό",
        "translation": "брата",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο αδερφός",
        "notice": "",
        "qws": [
            "Ένα δώρο για <u>ο αδερφός</u> "
        ],
        "transls": [
            "Подарок для брата"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "брат"
    },
    {
        "word": "τους αδερφούς",
        "translation": "братьев",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο αδερφός",
        "notice": "",
        "qws": [
            "Κοινή συγκέντρωση με <u>ο αδερφός</u> "
        ],
        "transls": [
            "Совместная встреча с братьями"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "брат"
    },
    {
        "word": "τον καιρό",
        "translation": "погоду, пору, время",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο καιρός",
        "notice": "",
        "qws": [
            "Ένα γλωσσάρι για <u>ο καιρός</u> "
        ],
        "transls": [
            "Глоссарий по погоде"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "погода, пора, время"
    },
    {
        "word": "τους καιρούς",
        "translation": "погоды, поры, времена",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο καιρός",
        "notice": "",
        "qws": [
            "Ένα τραγούδι για <u>ο</u> δύσκολους <u>καιρός</u> "
        ],
        "transls": [
            "Песня для трудных времён"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "погода, пора, время"
    },
    {
        "word": "τον γάμο",
        "translation": "брак",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο γάμος",
        "notice": "",
        "qws": [
            "Η κατάθλιψη μετά <u>ο γάμος</u> "
        ],
        "transls": [
            "Депрессия после замужества"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "брак"
    },
    {
        "word": "τους γάμους",
        "translation": "браки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο γάμος",
        "notice": "",
        "qws": [
            "Τα φορέματα για <u>ο γάμος</u> "
        ],
        "transls": [
            "Платья для свадеб"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "брак"
    },
    {
        "word": "τον φόβο",
        "translation": "страх",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο φόβος",
        "notice": "",
        "qws": [
            "Ξεπέρασε <u>ο φόβος</u> σου "
        ],
        "transls": [
            "Преодолей свой страх"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "страх"
    },
    {
        "word": "τους φόβους",
        "translation": "страхи",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο φόβος",
        "notice": "",
        "qws": [
            "Νικήστε <u>ο φόβος</u> σας "
        ],
        "transls": [
            "Победите свои страхи"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "страх"
    },
    {
        "word": "έναν άνθρωπο",
        "translation": "человека, мужчину",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο άνθρωπος",
        "notice": "",
        "qws": [
            "Αν είχα <u>ένας άνθρωπος</u> "
        ],
        "transls": [
            "Если бы у меня был мужчина"
        ],
        "kind": "Мужской род: -ος. 3-й слог",
        "unicTransl": "человек, мужчина"
    },
    {
        "word": "τους ανθρώπους",
        "translation": "людей, мужчин",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο άνθρωπος",
        "notice": "",
        "qws": [
            "Τα ρομπότ πρέπει να μοιάζουν με <u>ο άνθρωπος</u> "
        ],
        "transls": [
            "Роботы должны выглядеть как люди"
        ],
        "kind": "Мужской род: -ος. 3-й слог",
        "unicTransl": "человек, мужчина"
    },
    {
        "word": "τον όροφο",
        "translation": "этаж",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο όροφος",
        "notice": "",
        "qws": [
            "Πολυτελές διαμέρισμα 3 υπνοδωματίων με <u>ο όροφος</u> όροφο "
        ],
        "transls": [
            "Роскошная 3-комнатная квартира с современным полом"
        ],
        "kind": "Мужской род: -ος. 3-й слог",
        "unicTransl": "этаж"
    },
    {
        "word": "τους ορόφους",
        "translation": "этажи",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο όροφος",
        "notice": "",
        "qws": [
            "Πυκνός καπνός κάλυψε όλους <u>ο όροφος</u> "
        ],
        "transls": [
            "Густой дым окутал все этажи"
        ],
        "kind": "Мужской род: -ος. 3-й слог",
        "unicTransl": "этаж"
    },
    {
        "word": "τον μαθητή",
        "translation": "ученика",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο μαθητής",
        "notice": "",
        "qws": [
            "Δραστηριότητες για <u>ο μαθητής</u> "
        ],
        "transls": [
            "Мероприятия для ученика"
        ],
        "kind": "Мужской род: -ής. 1-й слог",
        "unicTransl": "ученик"
    },
    {
        "word": "τους μαθητές",
        "translation": "учеников",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο μαθητής",
        "notice": "",
        "qws": [
            "Οδηγίες για <u>ο μαθητής</u> "
        ],
        "transls": [
            "Инструкции для учеников"
        ],
        "kind": "Мужской род: -ής. 1-й слог",
        "unicTransl": "ученик"
    },
    {
        "word": "τον ποιητή",
        "translation": "поэта",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο ποιητής",
        "notice": "",
        "qws": [
            "Λίγα λόγια από <u>ο ποιητής</u> "
        ],
        "transls": [
            "Несколько слов от поэта"
        ],
        "kind": "Мужской род: -ής. 1-й слог",
        "unicTransl": "поэт"
    },
    {
        "word": "τους ποιητές",
        "translation": "поэтов",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο ποιητής",
        "notice": "",
        "qws": [
            "Κανείς δεν ξέρει καλύτερα <u>ο ποιητής</u> από τους ίδιους "
        ],
        "transls": [
            "Никто не знает поэтов лучше, чем они сами"
        ],
        "kind": "Мужской род: -ής. 1-й слог",
        "unicTransl": "поэт"
    },
    {
        "word": "έναν εργάτη",
        "translation": "рабочего",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο εργάτης",
        "notice": "",
        "qws": [
            "Χρειάζομαι <u>ένας εργάτης</u> να καθαρίσει κήπο σπιτιο "
        ],
        "transls": [
            "Мне нужен работник для уборки домашнего сада"
        ],
        "kind": "Мужской род: -ης. 2-й слог",
        "unicTransl": "рабочий"
    },
    {
        "word": "τους εργάτες",
        "translation": "рабочих",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο εργάτης",
        "notice": "",
        "qws": [
            "Στηρίξτε <u>ο εργάτης</u> της Υγείας "
        ],
        "transls": [
            "Поддержка медицинских работников"
        ],
        "kind": "Мужской род: -ης. 2-й слог",
        "unicTransl": "рабочий"
    },
    {
        "word": "έναν φράχτη",
        "translation": "забор",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο φράχτης",
        "notice": "",
        "qws": [
            "Συμβουλές για να φτιάξετε <u>ένας</u> καλό <u>φράχτης</u> "
        ],
        "transls": [
            "Советы по созданию хорошего забора"
        ],
        "kind": "Мужской род: -ης. 2-й слог",
        "unicTransl": "забор"
    },
    {
        "word": "τους φράχτες",
        "translation": "заборы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο φράχτης",
        "notice": "",
        "qws": [
            "Υλικά για <u>ο φράχτης</u> "
        ],
        "transls": [
            "Материалы для заборов"
        ],
        "kind": "Мужской род: -ης. 2-й слог",
        "unicTransl": "забор"
    },
    {
        "word": "έναν άνδρα",
        "translation": "мужчин, мужа, человека",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο άνδρας",
        "notice": "",
        "qws": [
            "Τι θέλει να δει μια γυναίκα σε <u>ένας άνδρας</u>; "
        ],
        "transls": [
            "Что женщина хочет видеть в мужчине?"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "мужчина, муж, человек"
    },
    {
        "word": "τους άνδρες",
        "translation": "мужчин, мужей, людей",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο άνδρας",
        "notice": "",
        "qws": [
            "Περιοδικά για <u>ο άνδρας</u> "
        ],
        "transls": [
            "Журналы для мужчин"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "мужчина, муж, человек"
    },
    {
        "word": "τον μήνα",
        "translation": "месяц",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο μήνας",
        "notice": "",
        "qws": [
            "Τέλη κυκλοφορίας με <u>ο μήνας</u> "
        ],
        "transls": [
            "Плата за трафик в месяц"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "месяц"
    },
    {
        "word": "τους μήνες",
        "translation": "месяцы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο μήνας",
        "notice": "",
        "qws": [
            "Μαθαίνω <u>ο μήνας</u> και τις εποχές "
        ],
        "transls": [
            "Я изучаю месяцы и времена года"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "месяц"
    },
    {
        "word": "τον φύλακα",
        "translation": "охранника, хранителя",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο φύλακας",
        "notice": "",
        "qws": [
            "Κάλεσε <u>ο</u> <u>φύλακας</u> άγγελο "
        ],
        "transls": [
            "Призови своего ангела-хранителя"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "охранник, хранитель"
    },
    {
        "word": "τους φύλακες",
        "translation": "охранников, хранителей",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο φύλακας",
        "notice": "",
        "qws": [
            "Πoιος φυλάει <u>ο φύλακας</u>; "
        ],
        "transls": [
            "Кто охраняет охранников?"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "охранник, хранитель"
    },
    {
        "word": "έναν κόρακα",
        "translation": "ворона",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο κόρακας",
        "notice": "",
        "qws": [
            "Συνάντησα <u>ένας κόρακας</u> "
        ],
        "transls": [
            "Я встретил ворона"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "ворон"
    },
    {
        "word": "τους κόρακες",
        "translation": "ворон",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο κόρακας",
        "notice": "",
        "qws": [
            "Πάντοτε θα δούμε <u>ο κόρακας</u> σε ζεύγη "
        ],
        "transls": [
            "Мы всегда будем видеть воронов парами"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "ворон"
    },
    {
        "word": "τον συγγραφέα",
        "translation": "писателя, писательницу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο/η συγγραφέας",
        "notice": "",
        "qws": [
            "Συνέντευξη με <u>ο συγγραφέας</u> "
        ],
        "transls": [
            "Интервью с автором"
        ],
        "kind": "мужской род: -έας",
        "unicTransl": "писатель, писательница"
    },
    {
        "word": "τους συγγραφείς",
        "translation": "писателей, писательниц",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο/η συγγραφέας",
        "notice": "",
        "qws": [
            "Η γνωριμία με <u>ο συγγραφέας</u> "
        ],
        "transls": [
            "Знакомство с авторами"
        ],
        "kind": "мужской род: -έας",
        "unicTransl": "писатель, писательница"
    },
    {
        "word": "τον κουρέα",
        "translation": "парикмахера",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο κουρέας",
        "notice": "",
        "qws": [
            "Παρακολουθούσαν απλώς <u>ο κουρέας</u> να εργάζεται "
        ],
        "transls": [
            "Они просто наблюдали за работой парикмахера"
        ],
        "kind": "мужской род: -έας",
        "unicTransl": "парикмахер"
    },
    {
        "word": "τους κουρείς",
        "translation": "парикмахеров",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο κουρέας",
        "notice": "",
        "qws": [
            "Στα χρόνια του Μεσαίωνα, οι γιατροί εκπαίδευαν <u>ο κουρέας</u> για μικροεπεμβάσεις "
        ],
        "transls": [
            "В средние века врачи обучали парикмахеров мелким хирургическим операциям"
        ],
        "kind": "мужской род: -έας",
        "unicTransl": "парикмахер"
    },
    {
        "word": "τον χασάπη",
        "translation": "мясника",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο χασάπης",
        "notice": "",
        "qws": [
            "Είδα <u>ο χασάπης</u> με άσπρη ρόμπα "
        ],
        "transls": [
            "Я увидел мясника в белом халате"
        ],
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "unicTransl": "мясник"
    },
    {
        "word": "τους χασάπηδες",
        "translation": "мясников",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο χασάπης",
        "notice": "",
        "qws": [
            "Τα ζωγραφικά έργα με θέμα <u>ο χασάπης</u> "
        ],
        "transls": [
            "Картины на тему мясников"
        ],
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "unicTransl": "мясник"
    },
    {
        "word": "τον μπεκρή",
        "translation": "пьяницу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο μπεκρής",
        "notice": "",
        "qws": [
            "Μια σταλιά το άγαλμα με <u>ο μπεκρής</u> "
        ],
        "transls": [
            "Статуя с пьяницей"
        ],
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "unicTransl": "пьяница"
    },
    {
        "word": "τους μπεκρήδες",
        "translation": "пьяниц",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο μπεκρής",
        "notice": "",
        "qws": [
            "Με τους ερωτευμένους συμβαίνει ό, τι και με <u>ο μπεκρής</u> "
        ],
        "transls": [
            "С любовниками случается то же самое, что и с пьяницами"
        ],
        "kind": "мужской род: -ης, -ής. Неравносложные",
        "unicTransl": "пьяница"
    },
    {
        "word": "τον καφέ",
        "translation": "кофе",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο καφές",
        "notice": "",
        "qws": [
            "Οι ποικιλίες <u>ο καφές</u> "
        ],
        "transls": [
            "Сорта кофе"
        ],
        "kind": "мужской род: -ές. Неравносложные",
        "unicTransl": "кофе"
    },
    {
        "word": "τους καφέδες",
        "translation": "кофе",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο καφές",
        "notice": "",
        "qws": [
            "Αγαπώ όλους <u>ο καφές</u> "
        ],
        "transls": [
            "Я люблю все сорта кофе"
        ],
        "kind": "мужской род: -ές. Неравносложные",
        "unicTransl": "кофе"
    },
    {
        "word": "έναν καναπέ",
        "translation": "диван",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο καναπές",
        "notice": "",
        "qws": [
            "Έχω <u>ένας</u> διθέσιο <u>καναπές</u> "
        ],
        "transls": [
            "У меня есть двухместный диван"
        ],
        "kind": "мужской род: -ές. Неравносложные",
        "unicTransl": "диван"
    },
    {
        "word": "τους καναπέδες",
        "translation": "диваны",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο καναπές",
        "notice": "",
        "qws": [
            "Βρες <u>ο καναπές</u> που ταιριάζουν στον χώρο σου "
        ],
        "transls": [
            "Найдите диваны, которые соответствуют вашему пространству"
        ],
        "kind": "мужской род: -ές. Неравносложные",
        "unicTransl": "диван"
    },
    {
        "word": "τον παππού",
        "translation": "дедушку",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο παππούς",
        "notice": "",
        "qws": [
            "Διασκέδαση για <u>ο παππούς</u> "
        ],
        "transls": [
            "Развлечение для дедушки"
        ],
        "kind": "мужской род: -ούς. Неравносложные",
        "unicTransl": "дедушка"
    },
    {
        "word": "τους παππούδες",
        "translation": "дедушек",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο παππούς",
        "notice": "",
        "qws": [
            "Η βοήθεια απο <u>ο παππούς</u> "
        ],
        "transls": [
            "Помощь от бабушки и дедушки"
        ],
        "kind": "мужской род: -ούς. Неравносложные",
        "unicTransl": "дедушка"
    },
    {
        "word": "έναν μυ",
        "translation": "мышцу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο μυς",
        "notice": "",
        "qws": [
            "Το τρέμουλο σε <u>ενας μυς</u> "
        ],
        "transls": [
            "Дрожь в мышце"
        ],
        "kind": "мужской род. Исключения",
        "unicTransl": "мышца"
    },
    {
        "word": "τους μυς",
        "translation": "мышцы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο μυς",
        "notice": "",
        "qws": [
            "Τα αγγεία προμηθεύουν οξυγόνο <u>ο μυς</u> των ποδιών "
        ],
        "transls": [
            "Сосуды снабжают кислородом мышцы ног"
        ],
        "kind": "мужской род. Исключения",
        "unicTransl": "мышца"
    },
    {
        "word": "τη θάλασσα",
        "translation": "море",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η θάλασσα",
        "notice": "",
        "qws": [
            "Ονειρεύομαι να δω <u>η θάλασσα</u> "
        ],
        "transls": [
            "Я мечтаю увидеть море"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "море"
    },
    {
        "word": "τις θάλασσες",
        "translation": "моря",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η θάλασσα",
        "notice": "",
        "qws": [
            "Ανακάλυψε <u>η θάλασσα</u> και τους ωκεανούς "
        ],
        "transls": [
            "Откройте для себя моря и океаны"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "море"
    },
    {
        "word": "τη γυναίκα",
        "translation": "женщину",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η γυναίκα",
        "notice": "",
        "qws": [
            "Τα δώρα για <u>η γυναίκα</u> "
        ],
        "transls": [
            "Подарки для женщины"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "женщина"
    },
    {
        "word": "τις γυναίκες",
        "translation": "женщин",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η γυναίκα",
        "notice": "",
        "qws": [
            "Ο Αριστοτέλης θεώρησε <u>η γυναίκα</u> υποτελείς στους άντρες "
        ],
        "transls": [
            "Аристотель считал женщин подчиненными мужчинам"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "женщина"
    },
    {
        "word": "την εφημερίδα",
        "translation": "газету",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η εφημερίδα",
        "notice": "",
        "qws": [
            "Ένα απόσπασμα από <u>η εφημερίδα</u> "
        ],
        "transls": [
            "Выдержка из газеты"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "газета"
    },
    {
        "word": "τις εφημερίδες",
        "translation": "газет",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η εφημερίδα",
        "notice": "",
        "qws": [
            "Μια λίστα με <u>η εφημερίδα</u> "
        ],
        "transls": [
            "Список газет"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "газета"
    },
    {
        "word": "μια μητέρα",
        "translation": "мать",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η μητέρα",
        "notice": "",
        "qws": [
            "Κάθε παιδί έχει <u>μια μητέρα</u> "
        ],
        "transls": [
            "У каждого ребёнка есть мать"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "мать"
    },
    {
        "word": "της μητέρας",
        "translation": "матерей",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η μητέρα",
        "notice": "",
        "qws": [
            "Η Ημέρα <u>η μητέρα</u> "
        ],
        "transls": [
            "День матерей"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "мать"
    },
    {
        "word": "τη φωνή",
        "translation": "голос",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η φωνή",
        "notice": "",
        "qws": [
            "Ακολουθώ <u>η φωνή</u> της λογικής "
        ],
        "transls": [
            "Следовать голосу разума"
        ],
        "kind": "женский род: -η, -ή",
        "unicTransl": "голос"
    },
    {
        "word": "τις φωνές",
        "translation": "голоса",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η φωνή",
        "notice": "",
        "qws": [
            "Ακούγοντας <u>η φωνή</u> μας "
        ],
        "transls": [
            "Прислушиваясь к нашим голосам"
        ],
        "kind": "женский род: -η, -ή",
        "unicTransl": "голос"
    },
    {
        "word": "την οδό",
        "translation": "улицу, дорогу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η οδός",
        "notice": "",
        "qws": [
            "Ο τραυματίας έτρεξε μέχρι <u>η οδός</u> "
        ],
        "transls": [
            "Раненый выбежал на улицу"
        ],
        "kind": "женский род: -ος",
        "unicTransl": "улица, дорога"
    },
    {
        "word": "τις οδούς",
        "translation": "улицы, дороги",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η οδός",
        "notice": "",
        "qws": [
            "Όψεις από <u>η οδός</u> Πλάτωνος και Αγ. Σοφίας "
        ],
        "transls": [
            "Виды с улицы Платона и Св. Софии"
        ],
        "kind": "женский род: -ος",
        "unicTransl": "улица, дорога"
    },
    {
        "word": "την πόλη",
        "translation": "город",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η πόλη",
        "notice": "",
        "qws": [
            "Βελτιώνω <u>η πόλη</u> μου "
        ],
        "transls": [
            "Я улучшаю свой город"
        ],
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "город"
    },
    {
        "word": "τις πόλεις",
        "translation": "города",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η πόλη",
        "notice": "",
        "qws": [
            "Χρηματοδότηση για <u>η πόλη</u> "
        ],
        "transls": [
            "Финансирование городов"
        ],
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "город"
    },
    {
        "word": "την απόφαση",
        "translation": "решение",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η απόφαση",
        "notice": "",
        "qws": [
            "Πήρα <u>η απόφαση</u> "
        ],
        "transls": [
            "Я принял решение"
        ],
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "решение"
    },
    {
        "word": "τις αποφάσεις",
        "translation": "решения",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η απόφαση",
        "notice": "",
        "qws": [
            "Διατύπωση και δημοσίευση <u>η απόφαση</u> "
        ],
        "transls": [
            "Формулирование и опубликование решений"
        ],
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "решение"
    },
    {
        "word": "τη γνώση",
        "translation": "знание",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η γνώση",
        "notice": "",
        "qws": [
            "Μοιραζόμαστε <u>η γνώση</u> "
        ],
        "transls": [
            "Мы делимся знанием"
        ],
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "решение"
    },
    {
        "word": "τις γνώσεις",
        "translation": "знания",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η γνώση",
        "notice": "",
        "qws": [
            "Ελέγχω <u>η γνώση</u> μου στην ορθογραφία "
        ],
        "transls": [
            "Я проверяю свои знания правописания"
        ],
        "kind": "женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "решение"
    },
    {
        "word": "τη γιαγιά",
        "translation": "бабушку",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η γιαγιά",
        "notice": "",
        "qws": [
            "Ο παππούς με <u>η γιαγιά</u> "
        ],
        "transls": [
            "Дедушка с бабушкой"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "бабушка"
    },
    {
        "word": "τις γιαγιάδες",
        "translation": "бабушек",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η γιαγιά",
        "notice": "",
        "qws": [
            "Έχασα <u>η γιαγιά</u> μου "
        ],
        "transls": [
            "Я потерял своих бабушек"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "бабушка"
    },
    {
        "word": "τη μαμά",
        "translation": "маму",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η μαμά",
        "notice": "",
        "qws": [
            "Τα ποιήματα για <u>η μαμά</u> "
        ],
        "transls": [
            "Стихи о маме"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "мама"
    },
    {
        "word": "τις μαμάδες",
        "translation": "мам",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η μαμά",
        "notice": "",
        "qws": [
            "Κανόνες για <u>η μαμά</u> "
        ],
        "transls": [
            "Правила для мам"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "мама"
    },
    {
        "word": "την αλεπού",
        "translation": "лису",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η αλεπού",
        "notice": "",
        "qws": [
            "Ο αρκούδος που ξεγελάστηκε από <u>η αλεπού</u> "
        ],
        "transls": [
            "Медведь, одураченный лисой"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "лиса"
    },
    {
        "word": "τις αλεπούδες",
        "translation": "лисиц",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η αλεπού",
        "notice": "",
        "qws": [
            "Το κυνήγι <u>η αλεπού</u> "
        ],
        "transls": [
            "Охота на лисиц"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "лиса"
    },
    {
        "word": "μια μαϊμού",
        "translation": "обезьяну",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η μαϊμού",
        "notice": "",
        "qws": [
            "Παιχνίδια με <u>μια μαϊμού</u> "
        ],
        "transls": [
            "Игры с обезьяной"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "обезьяна"
    },
    {
        "word": "τις μαϊμούδες",
        "translation": "обезьян",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η μαϊμού",
        "notice": "",
        "qws": [
            "Το δάσος με <u>η μαϊμού</u> "
        ],
        "transls": [
            "Лес с обезьянами"
        ],
        "kind": "женский род. Неравносложные.",
        "unicTransl": "обезьяна"
    },
    {
        "word": "την ηχώ",
        "translation": "эхо",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η ηχώ",
        "notice": "",
        "qws": [
            "Ακούστε <u>η ηχώ</u> μιας μαύρης τρύπας "
        ],
        "transls": [
            "Услышьте эхо чёрной дыры"
        ],
        "kind": "женский род: -ω",
        "unicTransl": "эхо"
    },
    {
        "word": "την πειθώ",
        "translation": "убеждение",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η πειθώ",
        "notice": "",
        "qws": [
            "Η Πειθώ ήταν η θεά που προσωποποιούσε <u>η πειθώ</u> "
        ],
        "transls": [
            "Пейто была богиней, которая олицетворяла убеждение"
        ],
        "kind": "женский род: -ω",
        "unicTransl": "убеждение"
    },
    {
        "word": "το βουνό",
        "translation": "гору",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το βουνό",
        "notice": "",
        "qws": [
            "Πεζοπορία σ<u>το βουνό</u> "
        ],
        "transls": [
            "Походы на гору"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "гора"
    },
    {
        "word": "τα βουνά",
        "translation": "горы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το βουνό",
        "notice": "",
        "qws": [
            "Θέλω να πάρω <u>το βουνό</u> "
        ],
        "transls": [
            "Я хочу покорить горы"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "гора"
    },
    {
        "word": "το νερό",
        "translation": "воду",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το νερό",
        "notice": "",
        "qws": [
            "Τα προβλήματα με <u>το νερό</u> "
        ],
        "transls": [
            "Проблемы с водой"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "вода"
    },
    {
        "word": "τα νερά",
        "translation": "воды",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το νερό",
        "notice": "",
        "qws": [
            "Πάω με <u>το νερό</u> "
        ],
        "transls": [
            "Плыть по течению"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "вода"
    },
    {
        "word": "ένα βιβλίο",
        "translation": "книгу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το βιβλίο",
        "notice": "",
        "qws": [
            "Ψάχνω για <u>ένα βιβλίο</u> "
        ],
        "transls": [
            "Я ищу книгу"
        ],
        "kind": "средний род: -ο. 2-й слог",
        "unicTransl": "книга"
    },
    {
        "word": "τα βιβλία",
        "translation": "книги",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το βιβλίο",
        "notice": "",
        "qws": [
            "Ένας μαθητής με <u>το βιβλίο</u> "
        ],
        "transls": [
            "Ученик с книгами"
        ],
        "kind": "средний род: -ο. 2-й слог",
        "unicTransl": "книга"
    },
    {
        "word": "το δέντρο",
        "translation": "дерево",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το δέντρο",
        "notice": "",
        "qws": [
            "Κάτω από <u>το δέντρο</u> "
        ],
        "transls": [
            "Под деревом"
        ],
        "kind": "средний род: -ο. 2-й слог",
        "unicTransl": "дерево"
    },
    {
        "word": "τα δέντρα",
        "translation": "деревья",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το δέντρο",
        "notice": "",
        "qws": [
            "Το δάσος με <u>το</u> κωνοφόρα <u>δέντρο</u> "
        ],
        "transls": [
            "Лес с хвойными деревьями"
        ],
        "kind": "средний род: -ο. 2-й слог",
        "unicTransl": "дерево"
    },
    {
        "word": "το πρόσωπο",
        "translation": "лицо, особь",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το πρόσωπο",
        "notice": "",
        "qws": [
            "Η κρέμα για <u>το πρόσωπο</u> "
        ],
        "transls": [
            "Крем для лица"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "лицо, особь"
    },
    {
        "word": "τα πρόσωπα",
        "translation": "лица, особей",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το πρόσωπο",
        "notice": "",
        "qws": [
            "Μια εικόνα με <u>το πρόσωπο</u> των αγίων "
        ],
        "transls": [
            "Икона с ликами святых"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "лицо, особь"
    },
    {
        "word": "το δωμάτιο",
        "translation": "комнату",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το δωμάτιο",
        "notice": "",
        "qws": [
            "Φύγε από <u>το δωμάτιο</u> "
        ],
        "transls": [
            "Выйди из комнаты"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "комната"
    },
    {
        "word": "τα δωμάτια",
        "translation": "комнаты",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το δωμάτιο",
        "notice": "",
        "qws": [
            "Τρόποι για να ομορφύνετε <u>το δωμάτιο</u> "
        ],
        "transls": [
            "Способы украсить комнаты"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "комната"
    },
    {
        "word": "το σύννεφο",
        "translation": "облако",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το σύννεφο",
        "notice": "",
        "qws": [
            "Κάτω από <u>το σύννεφο</u> "
        ],
        "transls": [
            "Под облаком"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "облако"
    },
    {
        "word": "τα σύννεφα",
        "translation": "облака",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το σύννεφο",
        "notice": "",
        "qws": [
            "Μια πόλη σ<u>το σύννεφο</u> "
        ],
        "transls": [
            "Город в облаках"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "облако"
    },
    {
        "word": "το λάχανο",
        "translation": "капусту",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το λάχανο",
        "notice": "",
        "qws": [
            "Οι πατάτες συνδυάζονται με <u>το λάχανο</u> "
        ],
        "transls": [
            "Картофель сочетается с капустой"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "капуста"
    },
    {
        "word": "τα λάχανα",
        "translation": "капусты",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το λάχανο",
        "notice": "",
        "qws": [
            "Σπουδαία <u>το λάχανο</u> "
        ],
        "transls": [
            "Ничего особенного - дословно: Важные капусты"
        ],
        "kind": "средний род: -ο. 3-й слог",
        "unicTransl": "капуста"
    },
    {
        "word": "το κρασί",
        "translation": "вино",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το κρασί",
        "notice": "",
        "qws": [
            "Λατρεύουμε <u>το κρασί</u> "
        ],
        "transls": [
            "Мы любим вино"
        ],
        "kind": "средний род: -ί. 1-й слог",
        "unicTransl": "вино"
    },
    {
        "word": "τα κρασιά",
        "translation": "вина",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το κρασί",
        "notice": "",
        "qws": [
            "Θέλω να δοκιμάσω όλα <u>το κρασί</u> "
        ],
        "transls": [
            "Я хочу попробовать все вина"
        ],
        "kind": "средний род: -ί. 1-й слог",
        "unicTransl": "вино"
    },
    {
        "word": "το μαγαζί",
        "translation": "магазин",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το μαγαζί",
        "notice": "",
        "qws": [
            "Πάω σ<u>το μαγαζί</u> "
        ],
        "transls": [
            "Я иду в магазин"
        ],
        "kind": "средний род: -ί. 1-й слог",
        "unicTransl": "магазин"
    },
    {
        "word": "τα μαγαζιά",
        "translation": "магазины",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το μαγαζί",
        "notice": "",
        "qws": [
            "Δεν μου αρέσουν <u>το μαγαζί</u> "
        ],
        "transls": [
            "Я не люблю магазины"
        ],
        "kind": "средний род: -ί. 1-й слог",
        "unicTransl": "магазин"
    },
    {
        "word": "ένα αγόρι",
        "translation": "мальчика, официанта",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το αγόρι",
        "notice": "",
        "qws": [
            "Γεννάω <u>ένα αγόρι</u> "
        ],
        "transls": [
            "Родить мальчика"
        ],
        "kind": "средний род: -ι. 2-й слог",
        "unicTransl": "мальчик, официант"
    },
    {
        "word": "τα αγόρια",
        "translation": "мальчиков, официантов",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το αγόρι",
        "notice": "",
        "qws": [
            "Παιχνίδια για <u>το αγόρι</u> "
        ],
        "transls": [
            "Игрушки для мальчиков"
        ],
        "kind": "средний род: -ι. 2-й слог",
        "unicTransl": "мальчик, официант"
    },
    {
        "word": "το χέρι",
        "translation": "руку",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το χέρι",
        "notice": "",
        "qws": [
            "Θέλω να σου κρατάω <u>το χέρι</u> "
        ],
        "transls": [
            "Я хочу держать тебя за руку"
        ],
        "kind": "средний род: -ι. 2-й слог",
        "unicTransl": "рука"
    },
    {
        "word": "τα χέρια",
        "translation": "руки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το χέρι",
        "notice": "",
        "qws": [
            "Ψηλά <u>το χέρι</u>! "
        ],
        "transls": [
            "Руки вверх!"
        ],
        "kind": "средний род: -ι. 2-й слог",
        "unicTransl": "рука"
    },
    {
        "word": "ένα λάθος",
        "translation": "ошибку",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το λάθος",
        "notice": "",
        "qws": [
            "Κάνω <u>ένα λάθος</u> "
        ],
        "transls": [
            "Совершать ошибку"
        ],
        "kind": "средний род: -ος. 2-й слог",
        "unicTransl": "ошибка"
    },
    {
        "word": "τα λάθη",
        "translation": "ошибки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το λάθος",
        "notice": "",
        "qws": [
            "Συμφιλιώσου με <u>το λάθος</u> σου "
        ],
        "transls": [
            "Смирись со своими ошибками"
        ],
        "kind": "средний род: -ος. 2-й слог",
        "unicTransl": "ошибка"
    },
    {
        "word": "ένα γένος",
        "translation": "род, национальность",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το γένος",
        "notice": "",
        "qws": [
            "Κάθε ουσιαστικό έχει <u>ένα γένος</u> "
        ],
        "transls": [
            "У каждого существительного есть род"
        ],
        "kind": "средний род: -ος. 2-й слог",
        "unicTransl": "род, национальность"
    },
    {
        "word": "τρία γένη",
        "translation": "рода, национальности",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το γένος",
        "notice": "",
        "qws": [
            "Η Ελληνική γλώσσα έχει <u>τρία γένος</u> "
        ],
        "transls": [
            "Греческий язык имеет три рода"
        ],
        "kind": "средний род: -ος. 2-й слог",
        "unicTransl": "род, национальность"
    },
    {
        "word": "το μέγεθος",
        "translation": "размер",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το μέγεθος",
        "notice": "",
        "qws": [
            "Βρείτε <u>το</u> τέλειο <u>μέγεθος</u> "
        ],
        "transls": [
            "Найдите идеальный размер"
        ],
        "kind": "средний род: -ος. 3-й слог",
        "unicTransl": "размер"
    },
    {
        "word": "τα μεγέθη",
        "translation": "размеры",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το μέγεθος",
        "notice": "",
        "qws": [
            "Σουτιέν σε όλα <u>το μέγεθος</u> "
        ],
        "transls": [
            "Бюстгальтеры всех размеров"
        ],
        "kind": "средний род: -ος. 3-й слог",
        "unicTransl": "размер"
    },
    {
        "word": "το έδαφος",
        "translation": "почву, землю",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το έδαφος",
        "notice": "",
        "qws": [
            "Η κίνηση του καλίου σ<u>το έδαφος</u> "
        ],
        "transls": [
            "Движение калия в почве"
        ],
        "kind": "средний род: -ος. 3-й слог",
        "unicTransl": "почва, земля"
    },
    {
        "word": "τα εδάφη",
        "translation": "почвы, земли",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το έδαφος",
        "notice": "",
        "qws": [
            "H ξηρασία αλλάζει <u>το έδαφος</u> της Ευρώπης "
        ],
        "transls": [
            "Засуха меняет почву Европы"
        ],
        "kind": "средний род: -ος. 3-й слог",
        "unicTransl": "почва, земля"
    },
    {
        "word": "το σώμα",
        "translation": "тело",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το σώμα",
        "notice": "",
        "qws": [
            "Το βιβλίο για <u>το</u> ανθρώπινο <u>σώμα</u> "
        ],
        "transls": [
            "Книга о человеческом теле"
        ],
        "kind": "средний род: -μα. 2-й слог",
        "unicTransl": "тело"
    },
    {
        "word": "τα σώματα",
        "translation": "тела",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το σώμα",
        "notice": "",
        "qws": [
            "Ο χρονοδιακόπτης για <u>το σώμα</u> "
        ],
        "transls": [
            "Таймер для тел"
        ],
        "kind": "средний род: -μα. 2-й слог",
        "unicTransl": "тело"
    },
    {
        "word": "το πράγμα",
        "translation": "вещь",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το πράγμα",
        "notice": "",
        "qws": [
            "Είμαστε τρελαμένοι με <u>το πράγμα</u> "
        ],
        "transls": [
            "Мы без ума от этой штуки"
        ],
        "kind": "средний род: -μα. 3-й слог",
        "unicTransl": "вещь"
    },
    {
        "word": "τα πράγματα",
        "translation": "вещи",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το πράγμα",
        "notice": "",
        "qws": [
            "Μαζεύω <u>το πράγμα</u> και φεύγω "
        ],
        "transls": [
            "Я собираю вещи и ухожу"
        ],
        "kind": "средний род: -μα. 3-й слог",
        "unicTransl": "вещь"
    },
    {
        "word": "το μάθημα",
        "translation": "урок",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το μάθημα",
        "notice": "",
        "qws": [
            "Τα λέμε μετά <u>το μάθημα</u> "
        ],
        "transls": [
            "Увидимся после занятия"
        ],
        "kind": "средний род: -μα. 3-й слог",
        "unicTransl": "урок"
    },
    {
        "word": "τα μαθήματα",
        "translation": "уроки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το μάθημα",
        "notice": "",
        "qws": [
            "Tα λεφτά για <u>το μάθημα</u> φωνητικής "
        ],
        "transls": [
            "Деньги за уроки вокала"
        ],
        "kind": "средний род: -μα. 3-й слог",
        "unicTransl": "урок"
    },
    {
        "word": "το πρόβλημα",
        "translation": "проблему",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το πρόβλημα",
        "notice": "",
        "qws": [
            "Δεν έχει μ'εσένα <u>το πρόβλημα</u> "
        ],
        "transls": [
            "У него нет проблем с тобой"
        ],
        "kind": "средний род: -μα. 3-й слог",
        "unicTransl": "проблема"
    },
    {
        "word": "τα προβλήματα",
        "translation": "проблемы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το πρόβλημα",
        "notice": "",
        "qws": [
            "Δεν αρέσω <u>το πρόβλημα</u> "
        ],
        "transls": [
            "Я не люблю проблемы"
        ],
        "kind": "средний род: -μα. 3-й слог",
        "unicTransl": "проблема"
    },
    {
        "word": "το γράψιμο",
        "translation": "письмо, почерк",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το γράψιμο",
        "notice": "",
        "qws": [
            "Το ταξίδι μου με <u>το γράψιμο</u> "
        ],
        "transls": [
            "Моё писательское путешествие"
        ],
        "kind": "средний род: -ιμο",
        "unicTransl": "письмо, почерк"
    },
    {
        "word": "τα γραψίματα",
        "translation": "письма, почерки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το γράψιμο",
        "notice": "",
        "qws": [
            "Διακρίνω <u>το γράψιμο</u> "
        ],
        "transls": [
            "Различать написания"
        ],
        "kind": "средний род: -ιμο",
        "unicTransl": "письмо, почерк"
    },
    {
        "word": "το πλύσιμο",
        "translation": "стирку",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το πλύσιμο",
        "notice": "",
        "qws": [
            "Συμβουλές για <u>το πλύσιμο</u> των ρούχων "
        ],
        "transls": [
            "Советы по стирке одежды"
        ],
        "kind": "средний род: -ιμο",
        "unicTransl": "стирка"
    },
    {
        "word": "τα πλυσίματα",
        "translation": "стирки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το πλύσιμο",
        "notice": "",
        "qws": [
            "Ένα κουπόνι για <u>το</u> δωρεάν <u>πλύσιμο</u> "
        ],
        "transls": [
            "Купон на бесплатные стирки"
        ],
        "kind": "средний род: -ιμο",
        "unicTransl": "стирка"
    },
    {
        "word": "το κρέας",
        "translation": "мясо",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το κρέας",
        "notice": "",
        "qws": [
            "Συνταγές με <u>το κρέας</u> "
        ],
        "transls": [
            "Рецепты с мясом"
        ],
        "kind": "средний род: -ας",
        "unicTransl": "мясо"
    },
    {
        "word": "τα κρέατα",
        "translation": "мяса",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το κρέας",
        "notice": "",
        "qws": [
            "Η βιτρίνα με <u>το κρέας</u> "
        ],
        "transls": [
            "Лавка с мясными продуктами"
        ],
        "kind": "средний род: -ας",
        "unicTransl": "мясо"
    },
    {
        "word": "το φως",
        "translation": "свет",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το φως",
        "notice": "",
        "qws": [
            "Είδα <u>το φως</u> "
        ],
        "transls": [
            "Я увидел свет"
        ],
        "kind": "средний род: -ως, -ος",
        "unicTransl": "свет"
    },
    {
        "word": "τα φώτα",
        "translation": "светы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το φως",
        "notice": "",
        "qws": [
            "Έσβησα <u>το φως</u> "
        ],
        "transls": [
            "Я выключил огни"
        ],
        "kind": "средний род: -ως, -ος",
        "unicTransl": "свет"
    },
    {
        "word": "το γάλα",
        "translation": "молоко",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το γάλα",
        "notice": "",
        "qws": [
            "Δεν πίνω <u>το γάλα</u> "
        ],
        "transls": [
            "Я не пью молоко"
        ],
        "kind": "средний род: -α",
        "unicTransl": "молоко"
    },
    {
        "word": "το μέλι",
        "translation": "мёд",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το μέλι",
        "notice": "",
        "qws": [
            "Ο Γουίνι το αρκούδι ξεκόλλησε από το δέντρο με <u>το μέλι</u> "
        ],
        "transls": [
            "Винни Пух выбрался из дупла медовго дерева"
        ],
        "kind": "средний род: -α. И некоторые другие",
        "unicTransl": "мёд"
    },
    {
        "word": "το οξύ",
        "translation": "кислоту",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το οξύ",
        "notice": "",
        "qws": [
            "Το μπουκάλι με <u>το οξύ</u> "
        ],
        "transls": [
            "Бутылка с кислотой"
        ],
        "kind": "средний род: -υ, -ύ",
        "unicTransl": "кислота"
    },
    {
        "word": "τα οξέα",
        "translation": "кислоты",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το οξύ",
        "notice": "",
        "qws": [
            "Μπορώ να ακούσω <u>το οξύ</u> του στομαχιού σου "
        ],
        "transls": [
            "Я слышу бульканье кислот в твоём желудке"
        ],
        "kind": "средний род: -υ, -ύ",
        "unicTransl": "кислота"
    },
    {
        "word": "το ήμισυ",
        "translation": "половину",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το ήμισυ (μισό)",
        "notice": "",
        "qws": [
            "Να τρως <u>το ήμισυ</u> "
        ],
        "transls": [
            "Найдите свой размер"
        ],
        "kind": "средний род: -υ, -ύ",
        "unicTransl": "половина"
    },
    {
        "word": "τα ημίσεα",
        "translation": "половины",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το ήμισυ (μισό)",
        "notice": "",
        "qws": [
            "Αυτά <u>το</u> δύο <u>ήμισυ</u> "
        ],
        "transls": [
            "Эти две половинки"
        ],
        "kind": "средний род: -υ, -ύ",
        "unicTransl": "половина"
    },
    {
        "word": "το σύμπαν",
        "translation": "вселенную",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το σύμπαν",
        "notice": "",
        "qws": [
            "Δεν είμαστε μόνοι σ<u>το σύμπαν</u> "
        ],
        "transls": [
            "Мы не одни во вселенной"
        ],
        "kind": "средний род: -ον, -αν, -εν",
        "unicTransl": "вселенная"
    },
    {
        "word": "τα σύμπαντα",
        "translation": "вселенные",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το σύμπαν",
        "notice": "",
        "qws": [
            "Η ζωή σ<u>το σύμπαν</u> "
        ],
        "transls": [
            "Жизнь во вселенных"
        ],
        "kind": "средний род: -ον, -αν, -εν",
        "unicTransl": "вселенная"
    },
    {
        "word": "το ενδιαφέρον",
        "translation": "интерес",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το ενδιαφέρον",
        "notice": "",
        "qws": [
            "Ευχαριστώ για <u>το ενδιαφέρον</u> "
        ],
        "transls": [
            "Спасибо за проявленный интерес"
        ],
        "kind": "средний род: -ον, -αν, -εν",
        "unicTransl": "интерес"
    },
    {
        "word": "τα ενδιαφέροντα",
        "translation": "интересы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το ενδιαφέρον",
        "notice": "",
        "qws": [
            "Αναπτύξτε <u>το ενδιαφέρον</u> και τα ταλέντα σας "
        ],
        "transls": [
            "Развивайте свои интересы и таланты"
        ],
        "kind": "средний род: -ον, -αν, -εν",
        "unicTransl": "интерес"
    },
    {
        "word": "το μηδέν",
        "translation": "ноль",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το μηδέν",
        "notice": "",
        "qws": [
            "Ξεκίνησα από <u>το μηδέν</u> "
        ],
        "transls": [
            "Я начал с нуля"
        ],
        "kind": "средний род:  -ον, -αν, -εν. Исключения",
        "unicTransl": "ноль"
    },
    {
        "word": "το ήπαρ",
        "translation": "печень",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το ήπαρ",
        "notice": "",
        "qws": [
            "Οδηγός υγείας για <u>το ήπαρ</u> "
        ],
        "transls": [
            "Руководство по здоровью печени"
        ],
        "kind": "средний род: -ρ. Исключения",
        "unicTransl": "печень"
    },
    {
        "word": "το πυρ",
        "translation": "огонь",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το πυρ",
        "notice": "",
        "qws": [
            "Δείνω <u>το πυρ</u> "
        ],
        "transls": [
            "Видеть огонь"
        ],
        "kind": "средний род: -ρ. Исключения",
        "unicTransl": "огонь"
    },
    {
        "word": "τα πυρά",
        "translation": "огни",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το πυρ",
        "notice": "",
        "qws": [
            "Δείνω <u>το πυρ</u> "
        ],
        "transls": [
            "Видеть огни"
        ],
        "kind": "средний род: -ρ. Исключения",
        "unicTransl": "огонь"
    },
    {
        "word": "τον ντετέκτιβ",
        "translation": "детектива",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "base": "ο ντετέκτιβ",
        "notice": "",
        "qws": [
            "Μίλησα με <u>ο ντέτεκτιβ</u> Τόμσον "
        ],
        "transls": [
            "Я говорил с детективом Томпсоном"
        ],
        "kind": "несклоняемые",
        "unicTransl": "детектив"
    },
    {
        "word": "τους ντετέκτιβ",
        "translation": "детективов",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "base": "ο ντετέκτιβ",
        "notice": "",
        "qws": [
            "Δεν γουστάρω <u>ο ντέτεκτιβ</u> "
        ],
        "transls": [
            "Я не люблю детективов"
        ],
        "kind": "несклоняемые",
        "unicTransl": "детектив"
    },
    {
        "word": "τον ρεπόρτερ",
        "translation": "репортёра",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "base": "ο ρεπόρτερ",
        "notice": "",
        "qws": [
            "Σύμφωνα με <u>ο ρεπόρτερ</u> "
        ],
        "transls": [
            "По словам репортера"
        ],
        "kind": "несклоняемые",
        "unicTransl": "репортёр"
    },
    {
        "word": "τους ρεπόρτερ",
        "translation": "репортёров",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "base": "ο ρεπόρτερ",
        "notice": "",
        "qws": [
            "Η συνομιλία του ζευγαριού με <u>ο ρεπόρτερ</u> "
        ],
        "transls": [
            "Беседа пары с журналистами"
        ],
        "kind": "несклоняемые",
        "unicTransl": "репортёр"
    },
    {
        "word": "την πλαζ",
        "translation": "пляж",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "base": "η πλαζ",
        "notice": "",
        "qws": [
            "Επισκέπτομαι <u>η πλαζ</u> "
        ],
        "transls": [
            "Посещение пляжа"
        ],
        "kind": "несклоняемые",
        "unicTransl": "пляж"
    },
    {
        "word": "τις πλαζ",
        "translation": "пляжи",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "base": "η πλαζ",
        "notice": "",
        "qws": [
            "Επισκέπτομαι <u>η πλαζ</u> "
        ],
        "transls": [
            "Посещение пляжей"
        ],
        "kind": "несклоняемые",
        "unicTransl": "пляж"
    },
    {
        "word": "τη σεζόν",
        "translation": "сезон",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "base": "η σεζόν",
        "notice": "",
        "qws": [
            "Σ<u>η</u> νέα <u>σεζόν</u> "
        ],
        "transls": [
            "В новом сезоне"
        ],
        "kind": "несклоняемые",
        "unicTransl": "сезон"
    },
    {
        "word": "τις σεζόν",
        "translation": "сезоны",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "base": "η σεζόν",
        "notice": "",
        "qws": [
            "Σ<u>η</u> νέες <u>σεζόν</u> "
        ],
        "transls": [
            "В новых сезонах"
        ],
        "kind": "несклоняемые",
        "unicTransl": "сезон"
    },
    {
        "word": "το γκαράζ",
        "translation": "гараж",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "base": "το γκαράζ",
        "notice": "",
        "qws": [
            "Φωτισμός και φωτιστικά για <u>το γκαράζ</u> "
        ],
        "transls": [
            "Освещение и приспособления для гаража"
        ],
        "kind": "несклоняемые",
        "unicTransl": "гараж"
    },
    {
        "word": "τα γκαράζ",
        "translation": "гаражи",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "base": "το γκαράζ",
        "notice": "",
        "qws": [
            "Φωτισμός και φωτιστικά για <u>το γκαράζ</u> "
        ],
        "transls": [
            "Освещение и приспособления для гаражей"
        ],
        "kind": "несклоняемые",
        "unicTransl": "гараж"
    },
    {
        "word": "το μετρό",
        "translation": "метро",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "несклоняемые"
        },
        "base": "το μετρό",
        "notice": "",
        "qws": [
            "Πληροφορία για <u>το μετρό</u> "
        ],
        "transls": [
            "Информация о метро"
        ],
        "kind": "несклоняемые",
        "unicTransl": "метро"
    },
    {
        "word": "τα μετρό",
        "translation": "метрополитены",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "несклоняемые"
        },
        "base": "το μετρό",
        "notice": "",
        "qws": [
            "Πληροφορία για <u>το μετρό</u> "
        ],
        "transls": [
            "Информация о метрополитенах"
        ],
        "kind": "несклоняемые",
        "unicTransl": "метро"
    },
    {
        "word": "τον ουρανό",
        "translation": "небо",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο ουρανός",
        "notice": "",
        "qws": [
            "Τρέχει νερό από <u>ο ουρανός</u> "
        ],
        "transls": [
            "Вода течёт с неба"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "небо"
    },
    {
        "word": "τους ουρανούς",
        "translation": "неба",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο ουρανός",
        "notice": "",
        "qws": [
            "Ο δρόμος προς <u>ο ουρανός</u> "
        ],
        "transls": [
            "Путь к небесам"
        ],
        "kind": "Мужской род: -ός. 1-й слог",
        "unicTransl": "небо"
    },
    {
        "word": "τον φίλο",
        "translation": "друга",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο φίλος",
        "notice": "",
        "qws": [
            "Είναι με <u>ο φίλος</u> της "
        ],
        "transls": [
            "Она со своим другом"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "друг"
    },
    {
        "word": "τους φίλους",
        "translation": "друзей",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο φίλος",
        "notice": "",
        "qws": [
            "Πρέπει να βρω <u>ο φίλος</u> μου "
        ],
        "transls": [
            "Мне нужно найти своих друзей"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "друг"
    },
    {
        "word": "τον χρόνο",
        "translation": "время",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο χρόνος",
        "notice": "",
        "qws": [
            "Σας ευχαριστώ για <u>ο χρόνος</u> σας "
        ],
        "transls": [
            "Спасибо вам за уделенное время"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "время"
    },
    {
        "word": "τους χρόνους",
        "translation": "времена",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο χρόνος",
        "notice": "",
        "qws": [
            "Η Παλαιστίνη κατά <u>ο χρόνος</u> του Ιησού "
        ],
        "transls": [
            "Палестина во времена Иисуса"
        ],
        "kind": "Мужской род: -ος. 2-й слог",
        "unicTransl": "время"
    },
    {
        "word": "τον άνεμο",
        "translation": "ветер",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο άνεμος",
        "notice": "",
        "qws": [
            "Τρέξε σαν <u>ο άνεμος</u>! "
        ],
        "transls": [
            "Мчись, как ветер!"
        ],
        "kind": "Мужской род: -ος. 3-й слог",
        "unicTransl": "ветер"
    },
    {
        "word": "τους ανέμους",
        "translation": "ветра",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο άνεμος",
        "notice": "",
        "qws": [
            "Ο Ιησούς προστάζει <u>ο άνεμος</u> και τα κύματα "
        ],
        "transls": [
            "Иисус повелевает ветрами и волнами"
        ],
        "kind": "Мужской род: -ος. 3-й слог",
        "unicTransl": "ветер"
    },
    {
        "word": "τον καθηγητή",
        "translation": "профессора",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο καθηγητής",
        "notice": "",
        "qws": [
            "Ήθελα να δω <u>ο καθηγητής</u> "
        ],
        "transls": [
            "Я хотел увидеть профессора"
        ],
        "kind": "Мужской род: -ής. 1-й слог",
        "unicTransl": "профессор"
    },
    {
        "word": "τους καθηγητές",
        "translation": "профессоров",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο καθηγητής",
        "notice": "",
        "qws": [
            "Εγώ συμπαθώ <u>ο καθηγητής</u> μου "
        ],
        "transls": [
            "Мне нравятся мои учителя"
        ],
        "kind": "Мужской род: -ής. 1-й слог",
        "unicTransl": "профессор"
    },
    {
        "word": "τον κλέφτη",
        "translation": "вора",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο κλέφτης",
        "notice": "",
        "qws": [
            "Πιάσαμε <u>ο κλέφτης</u>! "
        ],
        "transls": [
            "Мы поймали вора!"
        ],
        "kind": "Мужской род: -ης. 2-й слог",
        "unicTransl": "вор"
    },
    {
        "word": "τους κλέφτες",
        "translation": "воров",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο κλέφτης",
        "notice": "",
        "qws": [
            "Δεν καταλαβαίνω <u>ο κλέφτης</u> και τους δολοφόνους "
        ],
        "transls": [
            "Я не понимаю воров и убийц"
        ],
        "kind": "Мужской род: -ης. 2-й слог",
        "unicTransl": "вор"
    },
    {
        "word": "τον τουρίστα",
        "translation": "туриста",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο τουρίστας",
        "notice": "",
        "qws": [
            "Γνωρίστε <u>ο τουρίστας</u> του σήμερα "
        ],
        "transls": [
            "Познакомьтесь с сегодняшним туристом"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "турист"
    },
    {
        "word": "τους τουρίστες",
        "translation": "туристов",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο τουρίστας",
        "notice": "",
        "qws": [
            "Η Ελλάδα είναι μόνο για <u>ο τουρίστας</u> "
        ],
        "transls": [
            "Греция предназначена только для туристов"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "турист"
    },
    {
        "word": "τον πατέρα",
        "translation": "отца",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο πατέρας",
        "notice": "",
        "qws": [
            "Ένα γράμμα από <u>ο πατέρας</u> μου "
        ],
        "transls": [
            "Письмо от моего отца"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "отец"
    },
    {
        "word": "τους πατέρες",
        "translation": "отцов",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο πατέρας",
        "notice": "",
        "qws": [
            "Οι γυναίκες παντρεύονται <u>ο πατέρας</u> τους "
        ],
        "transls": [
            "Женщины выходят замуж за своих отцов"
        ],
        "kind": "Мужской род: -ας. 2-й слог",
        "unicTransl": "отец"
    },
    {
        "word": "τον πίνακα",
        "translation": "доску, картину, таблицу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο πίνακας",
        "notice": "",
        "qws": [
            "Θέλω να δω εκείνον <u>ο πίνακας</u> "
        ],
        "transls": [
            "Я хочу увидеть эту картину"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "доска, картина, таблица"
    },
    {
        "word": "τους πίνακες",
        "translation": "доски, картины, таблицы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο πίνακας",
        "notice": "",
        "qws": [
            "Έτσι κλέβουν <u>ο πίνακας</u> "
        ],
        "transls": [
            "Именно так воруют картины"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "доска, картина, таблица"
    },
    {
        "word": "τον ήρωα",
        "translation": "героя",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο ήρωας",
        "notice": "",
        "qws": [
            "Μην κάνεις <u>ο ήρωας</u> "
        ],
        "transls": [
            "Не строй из себя героя"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "герой"
    },
    {
        "word": "τους ήρωες",
        "translation": "героев",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο ήρωας",
        "notice": "",
        "qws": [
            "Σκοτώστε <u>ο ήρωας</u>! "
        ],
        "transls": [
            "Прикончите этих героев!"
        ],
        "kind": "Мужской род: -ας. 3-й слог",
        "unicTransl": "герой"
    },
    {
        "word": "του φούρναρη",
        "translation": "пекаря",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο φούρναρης",
        "notice": "",
        "qws": [
            "Μίλησα με το γιο <u>ο φούρναρης</u> "
        ],
        "transls": [
            "Я разговаривал с сыном пекаря"
        ],
        "kind": "Мужской род: -ης, -ής. Неравносложные",
        "unicTransl": "пекарь"
    },
    {
        "word": "τους φουρνάρηδες",
        "translation": "пекарьей",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο φούρναρης",
        "notice": "",
        "qws": [
            "Τι ξέρουμε για <u>ο</u> χαμένους <u>φούρναρης</u>; "
        ],
        "transls": [
            "Что мы знаем о пропавших пекарях?"
        ],
        "kind": "Мужской род: -ης, -ής. Неравносложные",
        "unicTransl": "пекарь"
    },
    {
        "word": "τον παπά",
        "translation": "священника",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "м. род"
        },
        "base": "ο παπάς",
        "notice": "",
        "qws": [
            "Το ράσο δεν κάνει <u>ο παπάς</u> "
        ],
        "transls": [
            "Не ряса делает священника"
        ],
        "kind": "Мужской род: -ας, -άς. Неравносложные",
        "unicTransl": "священник"
    },
    {
        "word": "τους παπάδες",
        "translation": "священников",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "м. род"
        },
        "base": "ο παπάς",
        "notice": "",
        "qws": [
            "Οι φωτογραφίες με <u>ο παπάς</u> "
        ],
        "transls": [
            "Фотографии со священниками"
        ],
        "kind": "Мужской род: -ας, -άς. Неравносложные",
        "unicTransl": "священник"
    },
    {
        "word": "τη γλώσσα",
        "translation": "язык",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η γλώσσα",
        "notice": "",
        "qws": [
            "Δεν μιλώ αυτή <u>η γλώσσα</u> "
        ],
        "transls": [
            "Я не говорю на этом языке"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "язык"
    },
    {
        "word": "τις γλώσσες",
        "translation": "языки",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η γλώσσα",
        "notice": "",
        "qws": [
            "Μια λέξη σε όλες <u>η γλώσσα</u> του κόσμου "
        ],
        "transls": [
            "Слово на всех языках мира"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "язык"
    },
    {
        "word": "τη μύτη",
        "translation": "нос",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η μύτη",
        "notice": "",
        "qws": [
            "Η δυσκολία στην αναπνοή από <u>η μύτη</u> "
        ],
        "transls": [
            "Затрудненное дыхание через нос"
        ],
        "kind": "Женский род: -η, -ή",
        "unicTransl": "нос"
    },
    {
        "word": "τις μύτες",
        "translation": "носы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η μύτη",
        "notice": "",
        "qws": [
            "Οι πεζοί κρατούν <u>η μύτη</u> "
        ],
        "transls": [
            "Пешеходы зажимают носы"
        ],
        "kind": "Женский род: -η, -ή",
        "unicTransl": "нос"
    },
    {
        "word": "τη νήσο",
        "translation": "остров",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η νήσος",
        "notice": "",
        "qws": [
            "Πάνω από <u>η νήσος</u> "
        ],
        "transls": [
            "Над островом"
        ],
        "kind": "Женский род: -ος",
        "unicTransl": "остров"
    },
    {
        "word": "τις νήσους",
        "translation": "острова",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η νήσος",
        "notice": "",
        "qws": [
            "Πάνω από <u>η νήσος</u> "
        ],
        "transls": [
            "Над островами"
        ],
        "kind": "Женский род: -ος",
        "unicTransl": "остров"
    },
    {
        "word": "την αγάπη",
        "translation": "любовь",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η αγάπη",
        "notice": "",
        "qws": [
            "Όλοι μας αξίζουμε <u>η αγάπη</u> "
        ],
        "transls": [
            "Мы все заслуживаем любви"
        ],
        "kind": "Женский род: -η, -ή",
        "unicTransl": "любовь"
    },
    {
        "word": "την άμμο",
        "translation": "песок",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η άμμος",
        "notice": "",
        "qws": [
            "Βγάλε το κεφάλι σου από <u>η άμμος</u> "
        ],
        "transls": [
            "Достань свою голову из песка"
        ],
        "kind": "Женский род: -ος",
        "unicTransl": "песок"
    },
    {
        "word": "την άποψη",
        "translation": "мнение, точку зрения",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η άποψη",
        "notice": "",
        "qws": [
            "Ξέρεις <u>η άποψη</u> μου "
        ],
        "transls": [
            "Ты знаешь моё мнение"
        ],
        "kind": "Женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "мнение, точка зрения"
    },
    {
        "word": "τις απόψεις",
        "translation": "мнения, точки зрения",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η άποψη",
        "notice": "",
        "qws": [
            "Υποστηρίζω <u>η άποψη</u> μου "
        ],
        "transls": [
            "Я придерживаюсь своих взглядов"
        ],
        "kind": "Женский род: -ση, -ξη, -ψη. И некоторые другие.",
        "unicTransl": "мнение, точка зрения"
    },
    {
        "word": "το στόμα",
        "translation": "рот",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το στόμα",
        "notice": "",
        "qws": [
            "Κρατάω <u>το στόμα</u> μου κλειστό "
        ],
        "transls": [
            "Держать язык за зубами"
        ],
        "kind": "Средний род: -μα. 3-й слог",
        "unicTransl": "рот"
    },
    {
        "word": "τα στόματα",
        "translation": "рты",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το στόμα",
        "notice": "",
        "qws": [
            "Κλείστε τους <u>το στόμα</u> "
        ],
        "transls": [
            "Заткните им рты"
        ],
        "kind": "Средний род: -μα. 3-й слог",
        "unicTransl": "рот"
    },
    {
        "word": "τη μηχανή",
        "translation": "машину, двигатель",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η μηχανή",
        "notice": "",
        "qws": [
            "Οι βαρκάρηδες έσβησαν <u>η μηχανή</u> "
        ],
        "transls": [
            "Лодочники выключили двигатель"
        ],
        "kind": "Женский род: -η, -ή",
        "unicTransl": "машина, двигатель"
    },
    {
        "word": "τις μηχανές",
        "translation": "машины, двигатели",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η μηχανή",
        "notice": "",
        "qws": [
            "Πάντα καταλάβαινε <u>η μηχανή</u> "
        ],
        "transls": [
            "Он всегда разбирался в машинах"
        ],
        "kind": "Женский род: -η, -ή",
        "unicTransl": "машина, двигатель"
    },
    {
        "word": "την παράγραφο",
        "translation": "параграф, пункт, абзац",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η παράγραφος",
        "notice": "",
        "qws": [
            "Να διαβάσετε <u>η παράγραφος</u> 8 "
        ],
        "transls": [
            "Прочитайте параграф 8"
        ],
        "kind": "Женский род: -ος",
        "unicTransl": "параграф, пункт, абзац"
    },
    {
        "word": "τις παραγράφους",
        "translation": "параграфы, пункты, абзацы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η παράγραφος",
        "notice": "",
        "qws": [
            "Εξετάστε <u>η παράγραφος</u> 1 και 2 στη σελίδα 6 του βιβλίου "
        ],
        "transls": [
            "Рассмотрите пункты 1 и 2 на странице 6 книги"
        ],
        "kind": "Женский род: -ος",
        "unicTransl": "параграф, пункт, абзац"
    },
    {
        "word": "την ταχύτητα",
        "translation": "скорость",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η ταχύτητα",
        "notice": "",
        "qws": [
            "Διατήρησε <u>η ταχύτητα</u> "
        ],
        "transls": [
            "Поддерживай скорость"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "скорость"
    },
    {
        "word": "τις ταχύτητες",
        "translation": "скорости",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η ταχύτητα",
        "notice": "",
        "qws": [
            "Μειώστε <u>η ταχύτητα</u> στους δρόμους "
        ],
        "transls": [
            "Снижайте скорости на дорогах"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "скорость"
    },
    {
        "word": "την τρύπα",
        "translation": "дыра",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η τρύπα",
        "notice": "",
        "qws": [
            "Έχω <u>η τρύπα</u> στην πλάτη "
        ],
        "transls": [
            "У меня дыра в спине"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "дыра"
    },
    {
        "word": "τις τρύπες",
        "translation": "дыры",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η τρύπα",
        "notice": "",
        "qws": [
            "Μέτρησα <u>η τρύπα</u> "
        ],
        "transls": [
            "Я сосчитал отверстия"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "дыра"
    },
    {
        "word": "τη γέφυρα",
        "translation": "мост",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ж. род"
        },
        "base": "η γέφυρα",
        "notice": "",
        "qws": [
            "Θα πάμε από <u>η γέφυρα</u> "
        ],
        "transls": [
            "Мы поедем через мост"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "мост"
    },
    {
        "word": "τις γέφυρες",
        "translation": "мосты",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ж. род"
        },
        "base": "η γέφυρα",
        "notice": "",
        "qws": [
            "Γκρεμίζω <u>η γέφυρα</u> "
        ],
        "transls": [
            "Жечь за собой мосты"
        ],
        "kind": "Женский род: -α",
        "unicTransl": "мост"
    },
    {
        "word": "το χωριό",
        "translation": "деревню",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το χωριό",
        "notice": "",
        "qws": [
            "Ορκ έκαψαν <u>το χωριό</u> μας "
        ],
        "transls": [
            "Орки сожгли нашу деревню"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "деревня"
    },
    {
        "word": "τα χωριά",
        "translation": "деревни",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το χωριό",
        "notice": "",
        "qws": [
            "Μολύνει <u>το χωριό</u> μας "
        ],
        "transls": [
            "Он загрязняет наши деревни"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "деревня"
    },
    {
        "word": "ένα φτερό",
        "translation": "крыло, перо",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το φτερό",
        "notice": "",
        "qws": [
            "Ένας μικρός άγγελος με <u>ένα φτερό</u> "
        ],
        "transls": [
            "Маленький ангел с одним крылом"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "крыло, перо"
    },
    {
        "word": "τα φτερά",
        "translation": "крылья, перья",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το φτερό",
        "notice": "",
        "qws": [
            "Ανοίγω <u>το φτερό</u> "
        ],
        "transls": [
            "Расправить крылья"
        ],
        "kind": "Средний род: -ό. 1-й слог",
        "unicTransl": "крыло, перо"
    },
    {
        "word": "το σχολείο",
        "translation": "школу",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το σχολείο",
        "notice": "",
        "qws": [
            "Ο αδελφός μου τελειώνει <u>το σχολείο</u> σήμερα "
        ],
        "transls": [
            "Мой брат сегодня заканчивает школу"
        ],
        "kind": "Средний род: -ο. 2-й слог",
        "unicTransl": "школа"
    },
    {
        "word": "τα σχολεία",
        "translation": "школы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το σχολείο",
        "notice": "",
        "qws": [
            "Πήρα σε όλα <u>το σχολείο</u> της περιοχής "
        ],
        "transls": [
            "Я побывал во всех школах в этом районе"
        ],
        "kind": "Средний род: -ο. 2-й слог",
        "unicTransl": "школа"
    },
    {
        "word": "το τηλέφωνο",
        "translation": "телефон",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το τηλέφωνο",
        "notice": "",
        "qws": [
            "Έκλεισα <u>το τηλέφωνο</u> "
        ],
        "transls": [
            "Я повесил трубку"
        ],
        "kind": "Средний род: -ο. 3-й слог",
        "unicTransl": "телефон"
    },
    {
        "word": "τα τηλέφωνα",
        "translation": "телефоны",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το τηλέφωνο",
        "notice": "",
        "qws": [
            "Έκοψαν <u>το τηλέφωνο</u> "
        ],
        "transls": [
            "Они отключили телефоны"
        ],
        "kind": "Средний род: -ο. 3-й слог",
        "unicTransl": "телефон"
    },
    {
        "word": "το κορίτσι",
        "translation": "девочку, девушку",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το κορίτσι",
        "notice": "",
        "qws": [
            "Αγαπούσε <u>το κορίτσι</u> του "
        ],
        "transls": [
            "Он любил свою девушку"
        ],
        "kind": "Средний род: -ι. 2-й слог",
        "unicTransl": "девочка, девушка"
    },
    {
        "word": "τα κορίτσια",
        "translation": "девочек, девушек",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το κορίτσι",
        "notice": "",
        "qws": [
            "Φροντίζω <u>το κορίτσι</u> μου "
        ],
        "transls": [
            "Я забочусь о своих девочках"
        ],
        "kind": "Средний род: -ι. 2-й слог",
        "unicTransl": "девочка, девушка"
    },
    {
        "word": "το λουλούδι",
        "translation": "цветок",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "ед. число",
            "gen": "ср. род"
        },
        "base": "το λουλούδι",
        "notice": "",
        "qws": [
            "Κοίτα <u>το λουλούδι</u> "
        ],
        "transls": [
            "Посмотри на цветок"
        ],
        "kind": "Средний род: -ι. 2-й слог",
        "unicTransl": "цветок"
    },
    {
        "word": "τα λουλούδια",
        "translation": "цветы",
        "groups": {
            "case": "Вин. падеж",
            
            "num": "мн. число",
            "gen": "ср. род"
        },
        "base": "το λουλούδι",
        "notice": "",
        "qws": [
            "Ευχαριστώ για <u>το λουλούδι</u> "
        ],
        "transls": [
            "Спасибо за цветы"
        ],
        "kind": "Средний род: -ι. 2-й слог",
        "unicTransl": "цветок"
    }
]